<unk>	0
<s>	0
</s>	0
ို	-0
င်	-1
▁တ	-2
▁က	-3
▁မ	-4
▁ပ	-5
ော	-6
▁လ	-7
▁အ	-8
▁သ	-9
က်	-10
ား	-11
▁ရ	-12
▁န	-13
န်	-14
ယ်	-15
င်း	-16
ည်	-17
▁ခ	-18
▁။	-19
ေး	-20
စ်	-21
ဲ့	-22
▁ပါ	-23
▁ပြ	-24
▁ကို	-25
တ်	-26
▁စ	-27
▁မှ	-28
ို့	-29
ီး	-30
▁ဖ	-31
ပ်	-32
▁တယ်	-33
▁ဘ	-34
▁ကြ	-35
▁တွ	-36
▁ထ	-37
▁ဆ	-38
▁နေ	-39
့်	-40
▁သည်	-41
ော်	-42
ောက်	-43
ုံ	-44
ိုင်	-45
မ်	-46
ောင်	-47
▁တွေ	-48
န်း	-49
▁တာ	-50
▁မျ	-51
ိုး	-52
▁မှာ	-53
ည်း	-54
▁ရှ	-55
▁ဖြ	-56
ိုက်	-57
▁ကျ	-58
ောင်း	-59
ူး	-60
▁ချ	-61
မ်း	-62
▁ဟ	-63
ကြ	-64
ုပ်	-65
ေါ	-66
▁ဒ	-67
▁၊	-68
ုံး	-69
ော့	-70
▁များ	-71
▁တဲ့	-72
▁ဖြစ်	-73
▁သူ	-74
ချ	-75
▁နှ	-76
▁တော့	-77
▁ပြီး	-78
▁မြ	-79
▁တစ်	-80
င့်	-81
▁ရှိ	-82
ိုင်း	-83
▁နဲ့	-84
▁နိုင်	-85
င့်	-86
ပြ	-87
▁လို့	-88
▁ဝ	-89
▁တို့	-90
ုတ်	-91
ွား	-92
▁အမ	-93
▁ခဲ့	-94
ွန်	-95
ရာ	-96
▁လည်း	-97
တော်	-98
▁ဘူး	-99
▁ပဲ	-100
ွက်	-101
▁ယ	-102
▁ဆို	-103
▁အရ	-104
▁လိုက်	-105
▁လာ	-106
▁ပေး	-107
▁အတ	-108
▁သွား	-109
▁၏	-110
▁င	-111
ကျ	-112
▁အား	-113
ွဲ	-114
ည့်	-115
ဦး	-116
▁ပြော	-117
ရှ	-118
▁သော	-119
ကြီး	-120
▁ပေါ	-121
▁ရင်	-122
▁မယ်	-123
ိတ်	-124
လေး	-125
ေ့	-126
▁လား	-127
စား	-128
▁လုပ်	-129
..	-130
▁ကျွန်	-131
▁သိ	-132
▁ဒီ	-133
▁ဦး	-134
▁ထား	-135
▁အသ	-136
မာ	-137
▁ဘယ်	-138
▁တွင်	-139
▁လူ	-140
▁နှင့်	-141
မြ	-142
▁အခ	-143
▁ရေး	-144
▁လေး	-145
ွေး	-146
ဗျ	-147
▁လေ	-148
▁မှု	-149
▁မိ	-150
▁ခြ	-151
ဖြ	-152
▁ဘာ	-153
ွှ	-154
▁ရဲ့	-155
▁လဲ	-156
ွာ	-157
ဉ်	-158
▁လို	-159
လို	-160
▁ခု	-161
▁ပြီ	-162
▁(	-163
▁ဟုတ်	-164
▁)	-165
▁ကောင်း	-166
ိမ်	-167
▁ချင်	-168
▁၁	-169
▁နှစ်	-170
▁သာ	-171
▁အောင်	-172
▁လက်	-173
နှ	-174
ိန်	-175
▁ကျွန်တော်	-176
ုန်း	-177
▁လျ	-178
သား	-179
▁လှ	-180
▁ဟာ	-181
ေါ်	-182
▁မြန်	-183
▁ပြန်	-184
▁ဂ	-185
ငံ	-186
စေ	-187
▁ချစ်	-188
▁နိုင်ငံ	-189
▁အလ	-190
ွယ်	-191
▁ဖို့	-192
ပေး	-193
ွေ	-194
▁သို့	-195
▁ကြီး	-196
▁အန	-197
မှ	-198
▁စာ	-199
▁အတွက်	-200
▁ည	-201
လုံး	-202
ုန်	-203
င်္	-204
▁ခြင်း	-205
▁မြန်မာ	-206
▁ပါစေ	-207
သူ	-208
▁ရာ	-209
▁၂	-210
လာ	-211
▁နော်	-212
▁ဒါ	-213
▁၍	-214
▁စိတ်	-215
▁ထဲ	-216
▁ပြည်	-217
▁ကိုယ်	-218
ွင်း	-219
▁ရေ	-220
▁အချ	-221
▁အစ	-222
သာ	-223
▁ခင်	-224
▁မင်း	-225
▁အရမ်း	-226
ဆုံး	-227
▁ယောက်	-228
▁..	-229
▁ရန်	-230
▁ပျ	-231
ါး	-232
ကား	-233
▁အားပေး	-234
ဗျာ	-235
ရား	-236
ိပ်	-237
▁ပေါ့	-238
▁မည်	-239
▁ဗ	-240
▁-	-241
▁နောက်	-242
▁အက	-243
ောင့်	-244
ခံ	-245
▁ကြည့်	-246
▁စေ	-247
▁ကာ	-248
▁လျှ	-249
▁အထ	-250
▁အကြ	-251
္တ	-252
▁သမ	-253
▁တောင်	-254
င်္ဂ	-255
လဲ	-256
▁သေး	-257
ွန်း	-258
နာ	-259
ျိုး	-260
▁...	-261
ဒီ	-262
▁သူ့	-263
▁အဆ	-264
စိုင်း	-265
▁မြို့	-266
စ္	-267
▁ခံ	-268
▁အမြ	-269
▁တိုင်း	-270
▁ရောက်	-271
▁အဖ	-272
တင်	-273
▁တွေ့	-274
စု	-275
လား	-276
န့်	-277
▁ငါ	-278
▁မျိုး	-279
ဆောင်	-280
▁ဟု	-281
ခြ	-282
▁သတ	-283
ညာ	-284
ည့်	-285
▁ကလေး	-286
ွဲ့	-287
က္	-288
ပွဲ	-289
▁ချက်	-290
▁ပေါ်	-291
၀၀	-292
ရှိ	-293
ဝင်	-294
▁နေ့	-295
လ်	-296
▁အပြ	-297
▁အပ	-298
ွတ်	-299
စ္စ	-300
▁စစ်	-301
တာ	-302
▁အဲ	-303
ယူ	-304
▁ရက်	-305
သမ	-306
▁စရာ	-307
ယ့်	-308
ချင်း	-309
ျား	-310
ဏ်	-311
▁မျက်	-312
▁တတ်	-313
▁ယူ	-314
▁ကြောင်း	-315
▁ပေ	-316
နေ	-317
▁ပုံ	-318
▁အိမ်	-319
▁ပင်	-320
▁သား	-321
▁နာ	-322
▁လောက်	-323
▁ဇ	-324
▁သုံး	-325
ေါင်း	-326
▁စား	-327
မ္	-328
▁စွာ	-329
▁ဝင်	-330
ောင့်	-331
▁ရယ်	-332
ိမ်း	-333
▁နည်း	-334
ဘာ	-335
▁ကျေး	-336
▁သေ	-337
▁ဆရာ	-338
ွင့်	-339
▁အမှ	-340
▁၌	-341
▁စကား	-342
▁ကြိုက်	-343
▁ပို	-344
▁တင်	-345
▁လုံး	-346
ရှင်	-347
ကောင်း	-348
▁ထွက်	-349
င်္ဂလာ	-350
ရိ	-351
▁နေရာ	-352
▁😍	-353
▁မင်္ဂလာ	-354
▁ကား	-355
▁ငွေ	-356
▁ဥ	-357
▁ရော	-358
လှ	-359
▁ထို	-360
ထား	-361
▁နား	-362
▁အခု	-363
ရီ	-364
▁အာ	-365
▁ပြု	-366
▁ဗျာ	-367
ငယ်	-368
▁အချိန်	-369
▁ဆက်	-370
ယာ	-371
စာ	-372
▁😂	-373
ံ့	-374
▁သည့်	-375
နယ်	-376
▁ဘု	-377
ဓု	-378
ကို	-379
ပါ	-380
▁ထိ	-381
▁ခေါ်	-382
▁သည့်	-383
မင်း	-384
▁ဆိုင်	-385
▁ခင်ဗျ	-386
ိုးရ	-387
▁၃	-388
▁လမ်း	-389
▁ထက်	-390
▁မမ	-391
▁တိုက်	-392
▁သာဓု	-393
စဉ်	-394
▁ထင်	-395
▁တော်	-396
ချုပ်	-397
▁ဝယ်	-398
▁ဘယ်လို	-399
တီ	-400
▁အခြ	-401
လည်	-402
ဇူး	-403
▁အသင်း	-404
တိ	-405
▁အဲ့	-406
▁ကျေးဇူး	-407
ာတ်	-408
▁ဘက်	-409
▁အမြဲ	-410
▁ပျော်	-411
▁ထုတ်	-412
ေမ	-413
ျှ	-414
▁အဖြ	-415
▁တရား	-416
▁😘	-417
▁ဝန်	-418
▁သက်	-419
မြင်	-420
▁အတွင်း	-421
▁အလုပ်	-422
▁သီ	-423
▁ကိုစိုင်း	-424
▁အားလုံး	-425
▁ပွဲ	-426
▁လျှင်	-427
ကာ	-428
ဘော	-429
ကြား	-430
ွမ်း	-431
နက်	-432
▁အဲဒီ	-433
▁ခင်ဗျား	-434
▁ကျောင်း	-435
▁အမေ	-436
ဆို	-437
န့်	-438
▁ရွှ	-439
ဒါ	-440
▁ကောင်	-441
▁လွှ	-442
ကယ်	-443
▁လျက်	-444
▁ပု	-445
ပြု	-446
ရောက်	-447
ိုလ်	-448
▁မူ	-449
▁ရပ်	-450
ဝန်	-451
န္	-452
▁မြင်	-453
သက်	-454
▁ကွာ	-455
▁ဆောင်	-456
▁ကြောင့်	-457
ခင်	-458
▁ညီ	-459
ရင်း	-460
▁ကုန်	-461
ရွက်	-462
နှစ်	-463
လောက်	-464
▁ပညာ	-465
▁အမျိုး	-466
ေသ	-467
▁မလဲ	-468
▁အဖွဲ့	-469
▁စု	-470
ခါ	-471
▁လေ့	-472
▁ဖြင့်	-473
▁ပြည်သူ	-474
▁ကြား	-475
▁ရင်း	-476
ရေး	-477
▁တက်	-478
▁ခရ	-479
မိ	-480
▁ကစား	-481
▁ဆေး	-482
ော်လ	-483
မှတ်	-484
▁အကြောင်း	-485
▁တပ်	-486
▁သလို	-487
▁စိုင်း	-488
တမ်း	-489
▁ပတ်	-490
▁စီး	-491
▁မေး	-492
ရွှ	-493
▁မျှ	-494
▁ဆု	-495
▁ဆီ	-496
က္ခ	-497
သမား	-498
▁မှန်	-499
ရင်	-500
တ္တ	-501
နည်း	-502
▁ဓ	-503
▁အဖြစ်	-504
ွင့်	-505
ထောင်	-506
ေါက်	-507
▁အများ	-508
ညီ	-509
▁၄	-510
တော	-511
▁အစိုးရ	-512
ဉ်း	-513
ပင်	-514
ခြား	-515
▁ရဲ	-516
▁၅	-517
လက်	-518
▁တိုး	-519
တန်း	-520
▁သင်	-521
တိုး	-522
ဆိုင်	-523
▁သဘော	-524
▁ကြိုး	-525
သတ်	-526
နေ့	-527
ပါး	-528
ဌာ	-529
▁စီ	-530
▁ရှင်	-531
▁အောင်မြင်	-532
ိမ	-533
▁ဘဲ	-534
နီ	-535
▁ဒေါ်	-536
▁ကမ္	-537
▁ကု	-538
▁၂၀	-539
▁သတင်း	-540
▁အောက်	-541
က္က	-542
ပျ	-543
▁ဘဝ	-544
တူ	-545
မျိုး	-546
လုပ်	-547
▁ကြည့်	-548
ကုန်	-549
▁အသက်	-550
နှာ	-551
▁အနေ	-552
ွေ့	-553
▁ရွှေ	-554
▁ကျော်	-555
▁ဂျ	-556
▁ဖူး	-557
ွင်	-558
▁ပေါင်း	-559
▁အေး	-560
▁မြေ	-561
▁ကြာ	-562
▁ပြိုင်	-563
နစ်	-564
▁ဆောင်ရွက်	-565
▁မှတ်	-566
▁အင်	-567
▁မောင်	-568
▁မီး	-569
▁ပြင်	-570
ဒေ	-571
မြတ်	-572
▁တူ	-573
ပြင်	-574
▁ဖြင့်	-575
▁ပြောင်း	-576
ရပ်	-577
▁😁	-578
▁မျက်နှာ	-579
ပြည်	-580
ပေမ	-581
ငန်း	-582
▁ခင်ဗျာ	-583
▁ဗျ	-584
▁ဘုရား	-585
▁မလား	-586
ခန်း	-587
▁တကယ်	-588
▁မိုက်	-589
▁ကမ္ဘာ	-590
▁ဥပ	-591
▁အခြေ	-592
န္ဒ	-593
▁လုပ်ငန်း	-594
▁အရေး	-595
▁တည်	-596
ကွက်	-597
▁ကြောင့်	-598
ပုံ	-599
န္တ	-600
▁တုန်း	-601
▁ကျန်း	-602
▁ဒု	-603
▁ချော	-604
▁ခေါင်း	-605
ဝါ	-606
ကျော်	-607
တက်	-608
▁ကျန်းမာ	-609
▁ခုနှစ်	-610
ရှား	-611
▁ဒေသ	-612
▁ဒါပေမ	-613
▁ရှင့်	-614
▁သံ	-615
ကန်	-616
▁ပန်း	-617
▁ဝမ်း	-618
ိန်း	-619
စုံ	-620
ဈေး	-621
▁အကျ	-622
စီ	-623
လီ	-624
▁သမီး	-625
▁သတ်	-626
▁ရုပ်	-627
▁သင့်	-628
ိမ့်	-629
ဒ်	-630
▁ထပ်	-631
ပွား	-632
သည်	-633
▁သီချင်း	-634
▁ဈေး	-635
▁ဘယ်လောက်	-636
တော့်	-637
ရေ	-638
ဖြင့်	-639
▁အထိ	-640
▁နံ	-641
▁ရှာ	-642
ခု	-643
▁တည်း	-644
▁ကျွန်တော့်	-645
နား	-646
▁အရှ	-647
▁ပိုင်း	-648
ယား	-649
ကဲ့	-650
တိုင်	-651
▁လျှောက်	-652
▁တံ	-653
အောင်	-654
အုပ်	-655
▁ဆုံး	-656
စီး	-657
ဌာန	-658
ခိုင်	-659
▁တာဝန်	-660
▁ငြ	-661
▁အစ်	-662
▁သိပ်	-663
▁သစ်	-664
▁အိပ်	-665
▁ရွာ	-666
▁ချိန်	-667
ရဲ	-668
အား	-669
ဓိ	-670
ဆေး	-671
▁ဘာသာ	-672
▁မိန်း	-673
▁ဒီလို	-674
သီ	-675
▁အတိုင်း	-676
▁မယ့်	-677
▁ကိုယ့်	-678
▁ပေါက်	-679
▁အခါ	-680
ချာ	-681
▁ရန်ကုန်	-682
▁ရှေ့	-683
▁တောင်း	-684
▁ပြိုင်ပွဲ	-685
ဆင်	-686
စည်း	-687
▁ဖြေ	-688
▁မိမိ	-689
▁မက	-690
အပ်	-691
▁ပစ်	-692
▁ဖုန်း	-693
▁ဤ	-694
ဂါ	-695
▁ပိုင်	-696
ရည်	-697
▁ကစ်	-698
▁မွေး	-699
▁ရရှိ	-700
▁ကြိုးစား	-701
▁၆	-702
ရုံ	-703
ဂျ	-704
▁အုပ်	-705
▁အဘ	-706
▁ဥပဒေ	-707
ကြည်	-708
▁သောက်	-709
မှူး	-710
▁ပို့	-711
ကွယ်	-712
ဖက်	-713
▁မေ	-714
▁၁၉	-715
▁ကိ	-716
ပြေ	-717
▁ငါ့	-718
▁မိုး	-719
▁ဘယ်သူ	-720
မီ	-721
▁:	-722
▁ဝတ်	-723
▁သတိ	-724
▁ပထ	-725
ရွှင်	-726
▁ဟုတ်ကဲ့	-727
ဆက်	-728
▁ဧ	-729
▁ခေ	-730
လွှ	-731
▁ပစ္စ	-732
စပ်	-733
▁နာရီ	-734
▁ကျွန်မ	-735
er	-736
▁လွတ်	-737
▁အဆင်	-738
မည်	-739
ရုတ်	-740
▁သလဲ	-741
▁ဝေ	-742
▁ပါဝင်	-743
ော်လည်း	-744
▁ရိုက်	-745
င်းပ	-746
▁တန်	-747
▁ဟို	-748
▁၂၀၁	-749
▁👍	-750
▁ငါး	-751
ဆံ	-752
▁အပေါ်	-753
အခါ	-754
▁အသုံး	-755
▁ဘေး	-756
ထု	-757
ပိုင်	-758
▁ပရိ	-759
▁ဖော်	-760
ုဏ်	-761
▁အဓိ	-762
ဟာ	-763
ပ္	-764
▁ဒါပေမဲ့	-765
▁ရောင်း	-766
▁ခွဲ	-767
▁နာမည်	-768
▁ကွ	-769
နောက်	-770
▁ထောက်	-771
▁ဇာတ်	-772
စက်	-773
▁ငယ်	-774
▁မယ့်	-775
▁ရှင်း	-776
ျက်	-777
▁ပါ့	-778
▁အသံ	-779
▁ကိုကြီး	-780
▁လေးစား	-781
▁ခါ	-782
▁နှင့်	-783
▁ခေတ်	-784
သမီး	-785
သီး	-786
▁ဆင်း	-787
စင်	-788
လပ်	-789
အေး	-790
ဖြင့်	-791
▁ကံ	-792
▁ကျေးဇူးတင်	-793
ဖြူ	-794
▁အပြင်	-795
▁တရုတ်	-796
▁စာအုပ်	-797
ချက်	-798
▁ပထမ	-799
▁ခြေ	-800
ကျင်	-801
▁သလား	-802
စစ်	-803
▁ပျော်ရွှင်	-804
▁ယခု	-805
▁အရာ	-806
ငြ	-807
▁ယုံ	-808
▁သော်လည်း	-809
လင်း	-810
▁ဂုဏ်	-811
▁ရွေး	-812
▁ကိစ္စ	-813
▁လိမ့်	-814
▁ထို့	-815
သံ	-816
▁ကျန်	-817
တစ်	-818
▁ပါး	-819
▁အရင်	-820
မတ	-821
တည်း	-822
ချမ်း	-823
▁ခရီး	-824
▁ပရိသတ်	-825
▁ခွေး	-826
ထမ်း	-827
▁C	-828
▁နယ်	-829
▁ချင်း	-830
▁လွှတ်	-831
▁ဖတ်	-832
▁မို့	-833
▁စက်	-834
▁ပျက်	-835
▁ဘုရင်	-836
▁မီ	-837
▁အတူ	-838
မံ	-839
တောင်း	-840
ယံ	-841
▁မှီ	-842
▁ဒုန်း	-843
ကြာ	-844
▁လေ့လာ	-845
▁အမှတ်	-846
▁ထိုင်	-847
on	-848
▁၇	-849
တိယ	-850
▁ညီမ	-851
ပေါင်း	-852
နပ်	-853
▁စဉ်း	-854
▁ထိုး	-855
▁မြို့နယ်	-856
▁ပစ္စည်း	-857
▁စမ်း	-858
လျ	-859
▁ကိုနေ	-860
▁ဗိုလ်	-861
▁စောင့်	-862
တိုက်	-863
an	-864
▁ခွင့်	-865
▁စဉ်းစား	-866
လမ်း	-867
စံ	-868
▁လော	-869
▁ဝန်ကြီး	-870
ှက်	-871
ခဲ	-872
ပ္ပ	-873
ဏာ	-874
▁ပြန်လည်	-875
▁လိုအပ်	-876
ရှင်း	-877
▁စိုင်းစိုင်း	-878
▁ဖက်	-879
စိုက်	-880
ဝေး	-881
ဂ္	-882
▁ဆိုး	-883
ပြန်	-884
▁ဘော	-885
▁သင့်	-886
▁ပြည့်	-887
ထပ်	-888
သစ်	-889
▁တိုင်	-890
▁မြောက်	-891
▁အားက	-892
▁ကျောက်	-893
ဂ္ဂ	-894
▁ကျွန်ုပ်	-895
in	-896
ဒ္	-897
▁အမည်	-898
▁အခြား	-899
မြင့်	-900
▁ခံစား	-901
ပန်	-902
မောင်	-903
▁ပြုလုပ်	-904
▁ကျင်းပ	-905
▁လူမျိုး	-906
▁မိန်းမ	-907
▁ချမ်း	-908
▁သို့သ	-909
ပြား	-910
▁ပတ်သက်	-911
▁အင်း	-912
ရီး	-913
ဝတ်	-914
နဲ့	-915
ပန်း	-916
ရက်	-917
▁သမ္	-918
▁သူငယ်	-919
▁အမှန်	-920
▁ပြည်နယ်	-921
တပ်	-922
▁အဲဒါ	-923
▁ရောဂါ	-924
▁မန္တ	-925
▁ဆွဲ	-926
▁ပိတ်	-927
▁ကိုင်	-928
▁အော်	-929
▁မဲ့	-930
ပညာ	-931
ဇာ	-932
▁ဓာတ်	-933
ကူး	-934
မို	-935
ဏ္	-936
▁ကူ	-937
▁ကော်	-938
▁မန္တလေး	-939
▁ပိုက်	-940
▁ဆင်	-941
▁၈	-942
▁တိုးတက်	-943
▁အကို	-944
▁ကွယ်	-945
▁စိတ်မ	-946
▁တော်တော်	-947
▁အလှ	-948
▁အများကြီး	-949
▁ကင်း	-950
နှုန်း	-951
▁ရောင်	-952
▁ဖြတ်	-953
တီး	-954
▁ထည့်	-955
ဆာ	-956
▁၉	-957
▁ဆိုင်ရာ	-958
ဝေ	-959
မှု	-960
သိုလ်	-961
▁မာ	-962
▁အစ်ကို	-963
တု	-964
ရု	-965
▁ဝန်ထမ်း	-966
▁ဟူ	-967
ဖြတ်	-968
▁အခြေအ	-969
▁ကစားသမား	-970
▁ကိုနေတိုး	-971
နွေး	-972
▁ပျောက်	-973
▁?	-974
▁ကြောက်	-975
ar	-976
▁နင်	-977
▁လွှဲ	-978
ရောင်	-979
▁အနေနဲ့	-980
ခိုက်	-981
▁ပူ	-982
ကလေး	-983
ီအ	-984
▁စည်း	-985
▁အမြဲတမ်း	-986
၀၀၀	-987
▁အခြေအနေ	-988
▁အချက်	-989
▁သောအခါ	-990
တ္	-991
▁ဝါ	-992
ဆီ	-993
▁သွေး	-994
▁စဉ်	-995
▁သို့သော်	-996
ဟုတ်	-997
▁ကိုယ်တိုင်	-998
ာဝ	-999
▁ကော	-1000
ကိုင်	-1001
▁ကကျ	-1002
▁A	-1003
လျှ	-1004
▁၁၀	-1005
လိပ်	-1006
▁သမ္မတ	-1007
▁ကာကွယ်	-1008
▁ခက်	-1009
▁ဖော်ပြ	-1010
မေ	-1011
▁သူမ	-1012
▁ကြိမ်	-1013
ဝန်း	-1014
▁ရာသီ	-1015
▁စောက်	-1016
▁ခန့်	-1017
▁ဝမ်းသာ	-1018
▁အင်္ဂ	-1019
▁အကျိုး	-1020
သေ	-1021
ဆန်း	-1022
at	-1023
သို့	-1024
▁ထောင်	-1025
▁စတင်	-1026
▁ကိုယ့်	-1027
မတော်	-1028
▁ဒုတိယ	-1029
▁သေချာ	-1030
▁အဖေ	-1031
ပီ	-1032
▁S	-1033
▁နန်း	-1034
▁ထိန်း	-1035
▁ကူး	-1036
ထိုင်	-1037
▁ဖမ်း	-1038
ပါတ်	-1039
▁လိမ်	-1040
▁=	-1041
ကြည့်	-1042
ပေါက်	-1043
▁ကျပ်	-1044
▁ကြို	-1045
▁ဟေ့	-1046
▁အခန်း	-1047
▁သူငယ်ချင်း	-1048
ဆယ်	-1049
ဆီး	-1050
▁နှုတ်	-1051
▁ဖွဲ့	-1052
▁ကာလ	-1053
သွယ်	-1054
▁အလွန်	-1055
▁သု	-1056
▁အပ်	-1057
▁ပြေး	-1058
လယ်	-1059
▁အထူး	-1060
▁စီးပွား	-1061
▁ဖွင့်	-1062
▁အကောင်း	-1063
▁ဆဲ	-1064
▁ပိုက်ဆံ	-1065
▁ရုံး	-1066
ကြောင့်	-1067
▁ဆုတောင်း	-1068
လူ	-1069
▁လွန်း	-1070
ရွာ	-1071
▁နားလည်	-1072
ထိုး	-1073
▁အားကစား	-1074
▁အသိ	-1075
▁မိသား	-1076
▁ဂိုး	-1077
▁မိသားစု	-1078
▁မှန်း	-1079
▁အဆို	-1080
ိန္ဒ	-1081
တောင်	-1082
ချိန်	-1083
▁နံပါတ်	-1084
တည်	-1085
▁ယာ	-1086
▁အဆင်ပြေ	-1087
▁ဌာန	-1088
▁နိုင်ငံတော်	-1089
ပူ	-1090
▁ခိုင်း	-1091
မွန်	-1092
ထွန်း	-1093
▁ဘောလုံး	-1094
ပေါ်	-1095
တော့	-1096
▁အကုန်	-1097
en	-1098
▁ဆရာမ	-1099
▁အမျိုးသား	-1100
▁M	-1101
▁အို	-1102
▁တန်း	-1103
ပတ်	-1104
ဝင်း	-1105
တွင်း	-1106
ငွေ	-1107
▁ဂရု	-1108
▁စနစ်	-1109
▁မနက်	-1110
▁ဆွေး	-1111
▁ကိုး	-1112
▁မဲ	-1113
▁စိုက်	-1114
▁ကြေ	-1115
▁မတ်	-1116
▁သင်္	-1117
▁ကူညီ	-1118
▁ပြောင်းလဲ	-1119
မဟုတ်	-1120
သိမ်း	-1121
▁တိုင်းပြည်	-1122
ရို	-1123
▁နတ်	-1124
ကပ်	-1125
▁မြစ်	-1126
မှန်	-1127
▁ကိုကို	-1128
ောက်အ	-1129
▁နီး	-1130
▁❤	-1131
▁ဟန်	-1132
▁မှား	-1133
▁နည်းနည်း	-1134
▁ကျေ	-1135
▁ဘဏ်	-1136
ရံ	-1137
ထွက်	-1138
▁မိဘ	-1139
▁အစား	-1140
▁အဓိက	-1141
▁လက်ရှိ	-1142
▁၎	-1143
▁၎င်း	-1144
▁၀	-1145
▁အမေရိ	-1146
ှဉ်	-1147
▁ထာဝ	-1148
▁တခြား	-1149
▁အမြန်	-1150
▁လုံ	-1151
ကစ်	-1152
သွင်း	-1153
▁စီမံ	-1154
▁:-	-1155
▁ဒုက္ခ	-1156
▁တပ်မတော်	-1157
▁သန်း	-1158
▁ကတည်း	-1159
▁သဖြင့်	-1160
ခင်း	-1161
စမ်း	-1162
▁တွေး	-1163
▁မည့်	-1164
▁အထက်	-1165
▁ရခိုင်	-1166
▁ဆွေးနွေး	-1167
▁အချစ်	-1168
▁အပြစ်	-1169
▁၁၅	-1170
▁ခန့်	-1171
▁ထာဝရ	-1172
▁စစ်ဆေး	-1173
ုဒ္	-1174
ဖြိုး	-1175
▁'	-1176
ကြောင်း	-1177
▁တော	-1178
▁လက်မှတ်	-1179
ပိုင်း	-1180
ဆိုး	-1181
▁လက်ခံ	-1182
▁ရက်နေ့	-1183
ဿနာ	-1184
▁နောက်ဆုံး	-1185
တန်	-1186
▁သတ်မှတ်	-1187
▁လောက	-1188
▁လေ့ကျ	-1189
▁ထိုင်း	-1190
▁ယင်း	-1191
သွား	-1192
▁ကျောင်းသား	-1193
နီး	-1194
▁သိန်း	-1195
ဉာ	-1196
ဘီ	-1197
▁ကတည်းက	-1198
▁လည်	-1199
▁ရုံ	-1200
ခါး	-1201
▁လူကြီး	-1202
မက်	-1203
▁သိမ်း	-1204
▁အရွယ်	-1205
▁ဟင်	-1206
လွန်	-1207
▁ကန်	-1208
▁၁၂	-1209
▁ပြဿနာ	-1210
တနာ	-1211
▁ထမင်း	-1212
▁ထူး	-1213
▁လွယ်	-1214
မား	-1215
▁ပိုင်ဆိုင်	-1216
▁ပါတီ	-1217
▁သမျှ	-1218
▁အသား	-1219
ပြိုင်	-1220
▁စာရင်း	-1221
▁ဆန်	-1222
▁အမေရိကန်	-1223
▁သရ	-1224
ကမ်း	-1225
▁ရိုး	-1226
▁မြင့်	-1227
ဋ္	-1228
▁ကိုလေး	-1229
▁ဆယ်	-1230
▁အကယ်	-1231
ဏ္ဍ	-1232
▁ထံ	-1233
▁ချေ	-1234
ဂ်	-1235
▁ချန်	-1236
▁စုံ	-1237
▁ကျုပ်	-1238
▁အနီး	-1239
▁လိ	-1240
▁နေထိုင်	-1241
▁ယှဉ်	-1242
▁ပုံစံ	-1243
▁နောင်	-1244
ဖန်	-1245
▁ငြိမ်း	-1246
▁ခွင့်	-1247
▁တက္က	-1248
သန်း	-1249
▁ခဏ	-1250
▁ပါရ	-1251
▁မိတ်	-1252
▁လွန်	-1253
▁ဝိုင်း	-1254
▁မြန်မာ့	-1255
စွဲ	-1256
▁တွင်း	-1257
▁ကမ္ဘာ့	-1258
ဖော်	-1259
ဖိုး	-1260
ရိုး	-1261
▁မန်	-1262
သော	-1263
▁ခန်း	-1264
▁အနည်း	-1265
▁ယုံကြည်	-1266
▁မု	-1267
တွေ့	-1268
ထုတ်	-1269
ခွဲ	-1270
▁အမှု	-1271
▁ပြီးနောက်	-1272
▁ဟား	-1273
ခိုး	-1274
▁အသုံးပြု	-1275
▁လှုပ်	-1276
▁သွင်း	-1277
▁အာဏာ	-1278
ရုံး	-1279
ချီ	-1280
▁အုပ်ချုပ်	-1281
▁ခပ်	-1282
▁ထောက်ခံ	-1283
တ္တာ	-1284
ွံ့	-1285
al	-1286
or	-1287
▁လှူ	-1288
ထူး	-1289
ရော	-1290
တ္ထု	-1291
▁အသစ်	-1292
ချို့	-1293
▁ဂုဏ်ယူ	-1294
▁အေ	-1295
▁လွှတ်တော်	-1296
▁ရည်	-1297
▁အစီအ	-1298
▁တွဲ	-1299
▁အခြေခံ	-1300
▁မောင်း	-1301
▁လုံးဝ	-1302
▁ကောက်	-1303
▁ပြောကြား	-1304
▁အဆင့်	-1305
▁ဆက်လက်	-1306
▁ရှည်	-1307
▁အဲ့လို	-1308
▁ဖေ	-1309
ုဒ္ဓ	-1310
မြှ	-1311
တိုင်း	-1312
▁အကြံ	-1313
▁အရပ်	-1314
ိုဟ	-1315
▁နှင်း	-1316
▁လှမ်း	-1317
▁😝	-1318
▁လှည့်	-1319
▁ခြောက်	-1320
▁စိတ်မကောင်း	-1321
လန်	-1322
▁ကော်မ	-1323
ဘာဝ	-1324
ထက်	-1325
▁ကွင်း	-1326
မျှ	-1327
▁ဖျက်	-1328
ဆိပ်	-1329
▁ဝက်	-1330
တင်း	-1331
ရွယ်	-1332
မြောက်	-1333
စိုး	-1334
နိုင်	-1335
▁ငို	-1336
▁အကောင်းဆုံး	-1337
▁အမျိုးသမီး	-1338
▁ယောက်ျား	-1339
အိမ်	-1340
▁လည်းကောင်း	-1341
it	-1342
▁တိ	-1343
▁ကဲ့	-1344
ကျေး	-1345
ထောက်	-1346
စိန်	-1347
ရစ်	-1348
▁အရှေ့	-1349
▁အချို့	-1350
▁မျက်လုံး	-1351
ဝတီ	-1352
စိ	-1353
▁မကစ်	-1354
မီး	-1355
မဲ့	-1356
▁ပြင်ဆင်	-1357
▁လယ်	-1358
▁မေ့	-1359
ခတ်	-1360
▁သိပ္ပ	-1361
ွန့်	-1362
ွှန်	-1363
▁အဖွဲ့အ	-1364
▁ပညာရှင်	-1365
မိုး	-1366
▁ရှေး	-1367
▁ကုလား	-1368
▁ကပ်	-1369
▁ညှ	-1370
▁ဘီ	-1371
ထောင်စု	-1372
▁သဖြင့်	-1373
ဆွဲ	-1374
▁ရပ်ကွက်	-1375
တား	-1376
ဖွဲ့	-1377
▁တချို့	-1378
ပေ	-1379
ဒဏ်	-1380
▁ယဉ်	-1381
▁မြင်း	-1382
▁သဘာဝ	-1383
▁ချောင်း	-1384
▁ဆန္ဒ	-1385
▁သိပ္ပံ	-1386
ရိုက်	-1387
▁အတော်	-1388
▁ဗီ	-1389
ပျက်	-1390
▁သတ္တ	-1391
▁ဝတ္ထု	-1392
▁ကျေနပ်	-1393
▁အံ့	-1394
▁အနု	-1395
▁အဖွဲ့အစည်း	-1396
▁ကိုယ်စား	-1397
▁တက္ကသိုလ်	-1398
ဋ္ဌ	-1399
စိတ်	-1400
ကွင်း	-1401
▁ဖိ	-1402
▁တင်ပြ	-1403
▁နွား	-1404
သောက်	-1405
▁စောင့်	-1406
▁နားထောင်	-1407
ကြေး	-1408
es	-1409
▁စွမ်း	-1410
တယ်	-1411
ပြည်တော်	-1412
▁ကွဲ	-1413
▁ကြေညာ	-1414
ေါင်	-1415
▁မစ္စ	-1416
▁အဲ့ဒါ	-1417
ဒမီ	-1418
▁ဖျ	-1419
▁လုပ်ဆောင်	-1420
နဲ	-1421
မူ	-1422
▁အကယ်ဒမီ	-1423
▁P	-1424
ဝါး	-1425
▁နေပြည်တော်	-1426
▁ဖန်	-1427
▁ပါရစေ	-1428
▁အစီအစဉ်	-1429
▁ဝင်ရောက်	-1430
--	-1431
သပ်	-1432
ဆုံ	-1433
ယာဉ်	-1434
▁တွက်	-1435
တို	-1436
ကွဲ	-1437
▁ပုဒ်	-1438
▁ယာဉ်	-1439
ဝင်စား	-1440
ခမ်း	-1441
ion	-1442
▁.	-1443
ဏီ	-1444
လင်	-1445
▁ကြက်	-1446
▁ကဲ	-1447
▁ဂျပန်	-1448
▁ပြုံး	-1449
▁ဆုံးဖြတ်	-1450
ိယ	-1451
စော	-1452
▁ခိုး	-1453
▁ချမ်းသာ	-1454
▁သော်	-1455
▁ကဗျာ	-1456
ရှု	-1457
သုံး	-1458
လတ်	-1459
ဝယ်	-1460
▁ဆံ	-1461
တရား	-1462
လွှတ်	-1463
▁ဟင်း	-1464
ပီယံ	-1465
ရာယ်	-1466
▁!	-1467
▁T	-1468
သင်	-1469
▁မေမ	-1470
ချယ်	-1471
နှီး	-1472
အစား	-1473
ဝဝ	-1474
ဘက်	-1475
ဝဲ	-1476
▁ဟော	-1477
▁ဆောက်	-1478
▁B	-1479
▁ကျေးရွာ	-1480
▁ချီး	-1481
တံ	-1482
▁ပြည့်	-1483
▁ကျွန်တော့်	-1484
ဉာဏ်	-1485
▁ချန်ပီယံ	-1486
▁မည့်	-1487
▁သနား	-1488
ဗာ	-1489
ုံ့	-1490
ကောက်	-1491
▁ကျွေး	-1492
▁လူငယ်	-1493
▁ဗုဒ္ဓ	-1494
▁ကဲ့သို့	-1495
သိ	-1496
▁မဟာ	-1497
▁လျှောက်ထား	-1498
နု	-1499
▁ပီ	-1500
မန်	-1501
▁လက်နက်	-1502
▁ပြောဆို	-1503
ဇော်	-1504
▁လူ့	-1505
▁အနောက်	-1506
▁၂၀၁၉	-1507
▁ရေးသား	-1508
ဆွေ	-1509
ွပ်	-1510
▁ဂရုစိုက်	-1511
လေ	-1512
▁တိုင်းရင်း	-1513
ဖြည်း	-1514
▁ထည့်	-1515
▁ရထား	-1516
▁တစ်ခါ	-1517
▁ခေါင်းဆောင်	-1518
လှယ်	-1519
ဆင်း	-1520
▁ပြည်ထောင်စု	-1521
ပု	-1522
ကူ	-1523
ရှည်	-1524
▁ညနေ	-1525
▁ပြတ်	-1526
▁အနိုင်	-1527
လျှောက်	-1528
▁စံ	-1529
ခေါ်	-1530
▁ကြည်	-1531
တကာ	-1532
ဓာတ်	-1533
▁ညီမလေး	-1534
မြေ	-1535
▁ဝေး	-1536
▁အကြိမ်	-1537
▁၁၆	-1538
လှမ်း	-1539
▁တည်ဆ	-1540
▁အင်နီ	-1541
▁ကိုက်	-1542
▁ဖွယ်	-1543
▁ပူး	-1544
▁ရုပ်ရှင်	-1545
▁မိန်းကလေး	-1546
ic	-1547
ဆန်	-1548
▁ထိပ်	-1549
သနာ	-1550
▁ဗြ	-1551
▁လိမ့်	-1552
▁လွတ်လပ်	-1553
ဇင်	-1554
နှံ	-1555
မ္ပ	-1556
လော	-1557
▁၁၈	-1558
ခြုံ	-1559
▁စည်	-1560
နွယ်	-1561
▁မကြာ	-1562
အို	-1563
▁ယဉ်ကျေး	-1564
▁ဆက်သွယ်	-1565
▁ဘယ်တော့	-1566
st	-1567
ရန်	-1568
မ္မ	-1569
▁အမေစု	-1570
မခံ	-1571
လွင်	-1572
▁စင်	-1573
▁ဒဏ်	-1574
▁လီ	-1575
▁၁၁	-1576
ှား	-1577
▁စာရေး	-1578
▁တန်ဖိုး	-1579
▁မျှော်လ	-1580
ိုဟ်	-1581
ြိုဟ်	-1582
▁မက်	-1583
▁ကြော်	-1584
ကိုယ်	-1585
▁အဲ့ဒီ	-1586
▁နှလုံး	-1587
အရာ	-1588
▁မေမေ	-1589
▁မွေးနေ့	-1590
▁အနုပညာ	-1591
▁ကန့်	-1592
▁ဖွင့်	-1593
▁ပြည်သူ့	-1594
ဓာ	-1595
▁စိုး	-1596
▁ဘုန်း	-1597
▁အရောင်	-1598
▁ရွေးချယ်	-1599
▁ကွန်	-1600
ဒို	-1601
▁ကမ်း	-1602
ပြော	-1603
▁အကြီး	-1604
▁မင်းသား	-1605
▁ဖွဲ့စည်း	-1606
ဖေ	-1607
▁သို့မဟုတ်	-1608
အေ	-1609
▁ပုဂ္ဂ	-1610
▁တိုင်းရင်းသား	-1611
ဘတ်	-1612
▁တည်ဆောက်	-1613
▁မိနစ်	-1614
▁အဆင့်	-1615
▁အစ်မ	-1616
▁ထို့နောက်	-1617
▁စာပေ	-1618
▁ဖွံ့	-1619
▁လှေ	-1620
▁သမိုင်း	-1621
▁ဆီး	-1622
▁သရုပ်	-1623
▁လိပ်	-1624
ညှ	-1625
▁နံနက်	-1626
လွှာ	-1627
▁ဝါး	-1628
▁အရည်	-1629
▁ဆိုင်ကယ်	-1630
ပို့	-1631
▁အူ	-1632
▁ပထမဆုံး	-1633
ပိုး	-1634
ိုင်းရပ်	-1635
▁ခိုင်	-1636
▁ဖွံ့ဖြိုး	-1637
အရေး	-1638
မ္ပဏီ	-1639
▁ကုမ္ပဏီ	-1640
ညို	-1641
တွဲ	-1642
▁ဆေးရုံ	-1643
▁ဩ	-1644
▁ဗိုလ်ချုပ်	-1645
စ္စာ	-1646
▁စာချုပ်	-1647
ိုင်းရပ်စ်	-1648
ရိတ်	-1649
▁အင်္ဂလိပ်	-1650
▁မြတ်	-1651
▁ကြုံ	-1652
နံ	-1653
▁ချီ	-1654
▁ဒေါ	-1655
▁အလို	-1656
မလေး	-1657
▁အုပ်စု	-1658
လုံ	-1659
▁လွဲ	-1660
▁ကြေး	-1661
▁လန်း	-1662
▁သာယာ	-1663
▁ရှုံး	-1664
▁ဖြူ	-1665
▁😜	-1666
▁တိုက်ခိုက်	-1667
▁စွဲ	-1668
▁ပိုမို	-1669
▁အရေးကြီး	-1670
မော	-1671
▁ယှဉ်ပြိုင်	-1672
▁အိန္ဒ	-1673
▁တီ	-1674
▁ငှက်	-1675
▁သတိရ	-1676
▁ဆောင်း	-1677
▁ကော်မတီ	-1678
ဝိုင်း	-1679
သိန်း	-1680
▁စိတ်ဝင်စား	-1681
ေဒ	-1682
မြင့်	-1683
▁ဗဟ	-1684
▁အက်	-1685
▁ငြိမ်းချမ်း	-1686
မင်	-1687
▁စော	-1688
▁အဆိုပါ	-1689
ယို	-1690
▁၁၃	-1691
▁အနက်	-1692
▁တံဆိပ်	-1693
▁နောက်ထပ်	-1694
▁ဗိုင်းရပ်စ်	-1695
ချို	-1696
မ္မာ	-1697
▁အိတ်	-1698
▁ဦးစီး	-1699
ကိန်း	-1700
▁ပန်းချီ	-1701
▁နီ	-1702
▁၃၀	-1703
မှန်း	-1704
▁1	-1705
▁ကျယ်	-1706
▁အပါ	-1707
▁မော်	-1708
▁ညွှန်	-1709
▁ကူးစက်	-1710
▁😊	-1711
▁၁၄	-1712
▁N	-1713
▁သင်တန်း	-1714
ယျ	-1715
▁ဘိ	-1716
▁၂၀၀	-1717
▁လိဂ်	-1718
▁လျော့	-1719
▁ဒေါက်	-1720
▁ရှက်	-1721
▁ဥက္က	-1722
▁ဂြိုဟ်	-1723
ထွေး	-1724
▁ကံကောင်း	-1725
▁တံခါး	-1726
▁ပေါင်	-1727
ချောင်း	-1728
▁လုံခြုံ	-1729
ခွန်း	-1730
▁ချုပ်	-1731
▁ဟောင်း	-1732
▁လေယာဉ်	-1733
▁တွေ့ဆုံ	-1734
▁လာရောက်	-1735
ဇ်	-1736
ခြေ	-1737
မတ်	-1738
▁ဆူ	-1739
▁ဝိ	-1740
▁နိုင်ငံခြား	-1741
▁အီ	-1742
▁စလုံး	-1743
▁စီစဉ်	-1744
▁သခင်	-1745
▁အထောက်အ	-1746
ခေါင်း	-1747
▁အတိုး	-1748
▁နားမ	-1749
▁အိုး	-1750
▁ရှမ်း	-1751
▁ဝမ်းနည်း	-1752
▁ဖာ	-1753
တုံး	-1754
▁ကိုမြင့်	-1755
ထင်	-1756
▁ရာဇ	-1757
▁မျှော်	-1758
▁ချည်း	-1759
▁လှုပ်ရှား	-1760
ဆရာ	-1761
▁ထွန်း	-1762
▁သက်ဆိုင်	-1763
ထန်	-1764
▁မူး	-1765
▁လိုင်း	-1766
▁သီး	-1767
ရေးမှူး	-1768
တွင်	-1769
▁ထိခိုက်	-1770
ရွှေ	-1771
ွံ	-1772
▁၂၅	-1773
▁ထုတ်ပြန်	-1774
▁ရင်းနှီး	-1775
▁အနည်းငယ်	-1776
▁နှုတ်ခမ်း	-1777
▁နိုင်ငံသား	-1778
▁အခွင့်	-1779
▁ကိုယ်စားလှယ်	-1780
▁လေ့ကျင့်	-1781
▁သဘောတူ	-1782
ခွင့်	-1783
င်္ကာ	-1784
▁ဪ	-1785
ပစ်	-1786
▁ဆံပင်	-1787
▁မေတ္တာ	-1788
▁ဖြစ်ပေါ်	-1789
▁ပူးပေါင်း	-1790
ငြာ	-1791
▁စေတီ	-1792
▁ဒီမို	-1793
ပြင်း	-1794
▁ဝေဖန်	-1795
▁အမြန်ဆုံး	-1796
သု	-1797
သွေး	-1798
ုရား	-1799
ကြည့်	-1800
▁တင်း	-1801
▁စိုးရ	-1802
▁အမျိုးမျိုး	-1803
▁လု	-1804
လောင်	-1805
▁ဖေဖေ	-1806
▁သလောက်	-1807
▁ဒါကြောင့်	-1808
▁တံတား	-1809
▁ခရိုင်	-1810
▁စစ်တပ်	-1811
▁ဟူ၍	-1812
▁ပြင်း	-1813
ကျယ်	-1814
▁,	-1815
▁☺	-1816
ကောင်	-1817
▁အရက်	-1818
▁လုပ်ကိုင်	-1819
▁သရုပ်ဆောင်	-1820
ိတ	-1821
▁သက်သာ	-1822
▁ချစ်သူ	-1823
နန်း	-1824
▁အဆုံး	-1825
▁ကိုမြင့်မြတ်	-1826
▁အဘိုး	-1827
ကြောင့်	-1828
အဝင်	-1829
▁အပါအဝင်	-1830
▁😒	-1831
ကျီ	-1832
▁ကြော်ငြာ	-1833
▁😭	-1834
▁ဟယ်	-1835
▁အမိ	-1836
▁စကားလုံး	-1837
ပို	-1838
▁အန္တ	-1839
▁ကန့်ကွက်	-1840
▁ကယ်	-1841
▁အဝတ်	-1842
ဒီယာ	-1843
▁D	-1844
....	-1845
▁မျက်ရည်	-1846
▁နု	-1847
ဘေး	-1848
▁မြှ	-1849
ကင်း	-1850
el	-1851
ဝန်းကျင်	-1852
▁ဒေါက်တာ	-1853
▁ကိုယ်ပိုင်	-1854
ခ်	-1855
▁ချက်ချင်း	-1856
ac	-1857
ဂျင်	-1858
▁စိုးရိမ်	-1859
ဝီ	-1860
▁ထိန်းသိမ်း	-1861
ထည်	-1862
မင်းကြီး	-1863
▁☑	-1864
ချင်	-1865
▁ကောင်းကောင်း	-1866
ချစ်	-1867
ခွာ	-1868
▁စပ်	-1869
▁ကြွေ	-1870
▁မမမေ	-1871
▁အတွေး	-1872
▁အင်အား	-1873
▁ယနေ့	-1874
▁အိုင်	-1875
ပေါ	-1876
▁၁၇	-1877
က်အ	-1878
ောင်းအ	-1879
▁ရူး	-1880
▁ဖောက်	-1881
▁ဒီမိုက	-1882
လစ်	-1883
များ	-1884
▁အလယ်	-1885
▁နေတိုး	-1886
▁သင်ကြား	-1887
စည်	-1888
▁အဟ	-1889
▁စခန်း	-1890
▁ဆင်းရဲ	-1891
▁😢	-1892
▁မော	-1893
▁ဦးစိုင်း	-1894
▁စီမံကိန်း	-1895
▁အနာ	-1896
ရမ်း	-1897
ကျောင်း	-1898
▁ဖြေရှင်း	-1899
▁အချင်း	-1900
လိ	-1901
ing	-1902
စွာ	-1903
▁လင်	-1904
▁အဖြေ	-1905
▁ဝန်ကြီးဌာန	-1906
ပျိုး	-1907
င်္ကျီ	-1908
▁သေဆုံး	-1909
▁စိတ်ကူး	-1910
▁ကြယ်	-1911
▁သဘောကျ	-1912
▁ဇာတ်ကား	-1913
▁တိုက်ပွဲ	-1914
▁ပတ်ဝန်းကျင်	-1915
▁E	-1916
ရီးယား	-1917
▁အမြင်	-1918
▁အန္တရာယ်	-1919
ပြာ	-1920
▁L	-1921
▁အနား	-1922
▁ပါးစပ်	-1923
အဝေး	-1924
▁မျက်စိ	-1925
မယ်	-1926
▁ဟူသော	-1927
▁စားပွဲ	-1928
▁လူသား	-1929
▁ကိုလေးဖြူ	-1930
▁F	-1931
▁ခွက်	-1932
▁ပြုပြင်	-1933
▁ရာခိုင်	-1934
▁အယ်	-1935
▁အစည်း	-1936
▁နည်းပြ	-1937
▁စသည်	-1938
ဂံ	-1939
ခူး	-1940
▁ပိုး	-1941
▁စိတ်ဓာတ်	-1942
စွမ်း	-1943
▁မီဒီယာ	-1944
▁ရာခိုင်နှုန်း	-1945
ပတိ	-1946
▁ဘယ်နှ	-1947
▁သတိထား	-1948
▁အထင်	-1949
▁ရှောင်	-1950
ဖီ	-1951
▁ပြေ	-1952
▁နားမလည်	-1953
▁/	-1954
▁အကောင်	-1955
▁၅၀	-1956
▁ခေါက်	-1957
▁သမိန်	-1958
▁😃	-1959
▁ဆက်ဆံ	-1960
om	-1961
လံ	-1962
ူအ	-1963
▁*	-1964
▁ဖလား	-1965
▁ရည်ရွယ်	-1966
▁ခြံ	-1967
ဖတ်	-1968
▁ငြိမ်	-1969
▁သိရှိ	-1970
▁သစ်ပင်	-1971
▁စာမ	-1972
ရေစီ	-1973
▁အန်	-1974
ယက်	-1975
▁ခနဲ	-1976
▁ဘတ်	-1977
လောင်း	-1978
▁ပြင်သစ်	-1979
▁အနေဖြင့်	-1980
▁နိုင်ငံတကာ	-1981
▁တား	-1982
▁လှပ	-1983
▁သင်း	-1984
ဖူး	-1985
▁အကြိုက်	-1986
ကကျ	-1987
▁တောင်းဆို	-1988
▁လက်ဆောင်	-1989
▁c	-1990
▁ကြမ်း	-1991
▁မိုင်	-1992
▁အစားအ	-1993
ူတာ	-1994
▁ပုဂ္ဂိုလ်	-1995
am	-1996
▁ချေး	-1997
▁ရှင့်	-1998
▁စည်းကမ်း	-1999
▁ဆရာဝန်	-2000
▁ဒီမိုကရေစီ	-2001
▁ပမာ	-2002
▁စိုက်ပျိုး	-2003
▁တီး	-2004
▁လျှော့	-2005
▁G	-2006
▁လိမ်း	-2007
▁အလင်း	-2008
▁မင်းသမီး	-2009
▁ဝန်ဆောင်	-2010
▁ဒေါ်လာ	-2011
▁ပင်လယ်	-2012
▁ဖင်	-2013
▁လွမ်း	-2014
▁အိန္ဒိယ	-2015
▁ဓား	-2016
▁ကြိုတင်	-2017
▁H	-2018
▁မွန်	-2019
▁ထိုအခါ	-2020
▁စပါး	-2021
ဗေဒ	-2022
ဖြန်	-2023
▁ဆရာတော်	-2024
et	-2025
ဇင်း	-2026
▁ယူဆ	-2027
▁အပူ	-2028
▁နှုန်း	-2029
▁သမား	-2030
▁သွားရောက်	-2031
ဌေး	-2032
▁ကျက်	-2033
ro	-2034
ခုံ	-2035
▁အလေး	-2036
▁များ၊	-2037
▁ဓာတ်ပုံ	-2038
▁I	-2039
လိုက်	-2040
▁အရည်အ	-2041
န္ဓာ	-2042
▁အင်္ကျီ	-2043
ရူး	-2044
▁စောင်	-2045
▁အပြီး	-2046
မွေး	-2047
▁ဖြစ်စေ	-2048
ကင်	-2049
▁မူရင်း	-2050
▁ညွှန်ကြား	-2051
▁အသဲ	-2052
▁ကလပ်	-2053
▁နင့်	-2054
▁အလှူ	-2055
▁အချက်အ	-2056
▁သဲ	-2057
▁ဒေါသ	-2058
▁အမတ်	-2059
က္ခာ	-2060
စ္ဆာ	-2061
▁၁၀၀	-2062
▁ပြည်တွင်း	-2063
▁s	-2064
▁အရှင်	-2065
▁အရေးယူ	-2066
တွန်း	-2067
▁သတင်းစာ	-2068
▁မျှော်လင့်	-2069
▁ဖန်တီး	-2070
မြန်း	-2071
▁ပွင့်	-2072
▁ရန်သူ	-2073
▁မေးခွန်း	-2074
▁စေတနာ	-2075
▁ပုဂံ	-2076
▁သစ္စာ	-2077
is	-2078
▁စျ	-2079
▁မိခင်	-2080
▁နန်းတော်	-2081
▁မြင့်မြတ်	-2082
ာယ်	-2083
▁ဂျာ	-2084
▁ထုတ်လုပ်	-2085
▁ဈေးနှုန်း	-2086
le	-2087
ဖွေ	-2088
ေအ	-2089
▁:)	-2090
▁ကကျွန်း	-2091
▁စားသောက်	-2092
ပြောင်း	-2093
▁သူခိုး	-2094
ကြွ	-2095
▁ဖိုး	-2096
▁စိန်	-2097
▁ဦးဆောင်	-2098
ur	-2099
▁အာရှ	-2100
▁ဖြစ်ပွား	-2101
▁တောက်	-2102
မြန်	-2103
▁လစာ	-2104
▁ဧရာ	-2105
▁ရှာဖွေ	-2106
ဆင့်	-2107
▁ဆန်း	-2108
ခွင်	-2109
▁လေ့ကျင့်	-2110
ငြိမ်	-2111
▁လူမှု	-2112
မဲ	-2113
▁ထီး	-2114
ွန့်	-2115
▁ပင်ပန်း	-2116
္စ	-2117
ဝါရီ	-2118
ပ္ပာယ်	-2119
▁မန်ယူ	-2120
▁ကြီးမား	-2121
▁လင်း	-2122
ပြေး	-2123
▁တို	-2124
▁မိတ်ဆွေ	-2125
ပူး	-2126
▁တန	-2127
▁ကြံ	-2128
ကျိုး	-2129
ဖျ	-2130
▁မှတ်ပုံ	-2131
ပျို	-2132
▁အသေး	-2133
▁အကောင့်	-2134
▁အသီး	-2135
▁အခွန်	-2136
▁ဗမာ	-2137
▁ရှင်းလင်း	-2138
▁ဘေ	-2139
▁သယ်	-2140
▁အတူတူ	-2141
▁ပြစ်	-2142
▁မစ္စတာ	-2143
▁19	-2144
ကုန်း	-2145
▁ပွဲစဉ်	-2146
▁သက်ရှိ	-2147
ခြံ	-2148
▁၀၀	-2149
▁အဝေး	-2150
▁အရာရှိ	-2151
▁အခွင့်	-2152
▁မမကစ်	-2153
▁ဒါပေမယ့်	-2154
▁ဦးစီးဌာန	-2155
▁ရတနာ	-2156
▁အာကာ	-2157
▁ရောင်းချ	-2158
▁ပျက်စီး	-2159
▁အားဖြင့်	-2160
▁ထူ	-2161
▁အချက်အလက်	-2162
ဗ္	-2163
▁p	-2164
▁လီး	-2165
▁ကံစမ်း	-2166
▁ထင်ရှား	-2167
▁အဓိပ္ပာယ်	-2168
ပြီး	-2169
နင်း	-2170
▁မှတ်ပုံတင်	-2171
မပြေ	-2172
ရိယာ	-2173
▁မြို့တော်	-2174
▁R	-2175
ခဏ	-2176
ent	-2177
▁ညာ	-2178
▁အောက်ပါ	-2179
လှန်	-2180
ရွှေ့	-2181
▁စက္က	-2182
ုတ်တ	-2183
ဆိုင်း	-2184
▁တည်ရှိ	-2185
▁မို	-2186
မကြီး	-2187
▁ငှား	-2188
▁အတည်	-2189
▁စျေး	-2190
▁ကောင်မလေး	-2191
▁အမျိုးအစား	-2192
ယော	-2193
▁မှီ့	-2194
▁သာသနာ	-2195
▁အချင်းချင်း	-2196
▁U	-2197
▁ဝေ့	-2198
▁သက်တမ်း	-2199
▁ရှု	-2200
ation	-2201
ဖောင်း	-2202
ရယ်	-2203
▁တက်ရောက်	-2204
▁အဆင်မပြေ	-2205
▁ဘွဲ့	-2206
▁နည်းပညာ	-2207
▁အစည်းအဝေး	-2208
▁ကောင်းမွန်	-2209
▁ကြောင်း၊	-2210
▁အနီ	-2211
▁ခုန်	-2212
▁သနည်း	-2213
▁တစ်စုံ	-2214
il	-2215
▁နက်	-2216
ID	-2217
ညွတ်	-2218
ပျော်	-2219
▁ကျူး	-2220
▁အစဉ်	-2221
နိ	-2222
သင်း	-2223
▁ပြသ	-2224
▁ဉာဏ်	-2225
▁အပင်	-2226
ွှေး	-2227
▁ဖိတ်	-2228
▁ပိုင်ရှင်	-2229
▁ပုံမှန်	-2230
ကြုံ	-2231
▁စုစု	-2232
▁စော်	-2233
▁အေးချမ်း	-2234
၂၀	-2235
▁ယခင်	-2236
▁နှာ	-2237
▁၀၀၀	-2238
▁စိမ်း	-2239
▁စည်ပင်	-2240
ဆင့်	-2241
▁နွေ	-2242
▁CO	-2243
▁အစာ	-2244
▁အာရုံ	-2245
▁တောင်းပန်	-2246
ဆိတ်	-2247
ဒီယို	-2248
▁ပေတ	-2249
▁ဧရာဝတီ	-2250
▁ဥက္ကဋ္ဌ	-2251
▁း	-2252
လှိုင်	-2253
▁m	-2254
ဒါန်း	-2255
▁ပြုစု	-2256
▁လှည်း	-2257
▁အားကျ	-2258
▁အဆောက်အ	-2259
▁ကျမ်း	-2260
သေ့	-2261
▁အိပ်မက်	-2262
ဏ္ဍာ	-2263
ဘွား	-2264
▁အပျ	-2265
ရှောက်	-2266
▁ရှုပ်	-2267
မှမဟုတ်	-2268
▁နေကောင်း	-2269
▁အိမ်ထောင်	-2270
▁ချယ်	-2271
▁အင်တာ	-2272
▁နေမင်း	-2273
▁လက်တွေ့	-2274
အကျ	-2275
▁သောင်း	-2276
ခေါင်	-2277
ဗလ	-2278
စတာ	-2279
နိုး	-2280
▁ပေတလူ	-2281
VID	-2282
သန်	-2283
▁ငြင်း	-2284
▁ပြောင်	-2285
▁အနေအ	-2286
▁COVID	-2287
▁ပုဒ်မ	-2288
▁သင်္ဘော	-2289
▁နိ	-2290
▁လက္ခ	-2291
ခုံး	-2292
▁သန့်	-2293
▁အခွင့်အရေး	-2294
▁မနက်ဖြန်	-2295
▁မေးမြန်း	-2296
▁•	-2297
▁ဗဟို	-2298
မျ	-2299
ပမ်း	-2300
▁အလျ	-2301
▁အရစ်	-2302
မြိုင်	-2303
▁ညီလေး	-2304
▁တိုက်စစ်	-2305
ယောင်	-2306
▁စွန့်	-2307
▁ဦးလေး	-2308
▁နည်းလမ်း	-2309
▁စုစုပေါင်း	-2310
▁တိတ်	-2311
▁မနေ့	-2312
▁နောက်ကျ	-2313
လျား	-2314
▁ကဒ်	-2315
လှုပ်	-2316
▁ထိုက်	-2317
▁အောင်လတ်	-2318
တွက်	-2319
▁မြဲ	-2320
မောင်း	-2321
မီးယား	-2322
▁အလုပ်သမား	-2323
ပြတ်	-2324
▁တုန်	-2325
▁အံ့ဩ	-2326
မြစ်	-2327
ကျွန်	-2328
ခွင့်	-2329
▁ဇနီး	-2330
▁မလေး	-2331
▁အူဝဲ	-2332
▁ဝယ်ယူ	-2333
ဖွား	-2334
▁ခါး	-2335
▁ပါဒ	-2336
ခြောက်	-2337
သောင်း	-2338
▁ချိုး	-2339
▁ရပ်တည်	-2340
▁အမိန့်	-2341
▁ဇာ	-2342
▁အရင်း	-2343
▁သဘောထား	-2344
လန်း	-2345
▁ကုသ	-2346
အောက်	-2347
▁ပမာဏ	-2348
▁အကြား	-2349
▁အာမခံ	-2350
▁တက	-2351
▁မြင့်	-2352
▁အကူအ	-2353
ပိတ်	-2354
▁အညီ	-2355
ကိုင်း	-2356
▁လက်ထက်	-2357
th	-2358
▁အခက်အ	-2359
▁အကူအညီ	-2360
▁အထောက်အထား	-2361
ရောပ	-2362
▁သက်ဆိုင်ရာ	-2363
လူး	-2364
ထွင်	-2365
▁ကင်	-2366
▁ကွက်	-2367
▁ဘင်္ဂ	-2368
▁~	-2369
▁ကုန်း	-2370
▁ယောင်	-2371
ol	-2372
▁ခို	-2373
▁တတိယ	-2374
ဝ်	-2375
▁ဟဲ	-2376
▁မည်သူ	-2377
▁ဥရောပ	-2378
▁ဆရာကြီး	-2379
▁နှစ်သက်	-2380
▁ဒါမှမဟုတ်	-2381
▁😄	-2382
ရှုံး	-2383
ယျာ	-2384
▁၂၁	-2385
▁ညှိ	-2386
ဂတ်	-2387
သျှ	-2388
ကြန်	-2389
▁ရယူ	-2390
ဖောက်	-2391
▁အပေါင်း	-2392
▁အဘိုးကြီး	-2393
ဟာရ	-2394
▁အထဲ	-2395
▁ချို	-2396
စ္ဆာန်	-2397
▁တစ်စုံတစ်	-2398
re	-2399
ငွေ့	-2400
▁ဥပမာ	-2401
▁အခက်အခဲ	-2402
▁လိုး	-2403
▁အသည်း	-2404
▁အလိုက်	-2405
▁ဝန်ကြီးချုပ်	-2406
▁စိ	-2407
▁ကစ်ကစ်	-2408
▁ရင်ဆိုင်	-2409
▁ခန္ဓာ	-2410
ဒီပ	-2411
ည်းစား	-2412
▁လိုက်နာ	-2413
▁လှူဒါန်း	-2414
▁ရှစ်	-2415
ဝှ	-2416
▁ဖမ်းဆီး	-2417
ဗြ	-2418
▁တရားရုံး	-2419
▁မှတ်တမ်း	-2420
ယု	-2421
မြူ	-2422
▁အနှ	-2423
▁စို့	-2424
ဟောင်း	-2425
▁အိမ်ရှင်	-2426
▁K	-2427
▁နို့	-2428
▁ဆာ	-2429
▁ဗျို့	-2430
▁ဆိုင်း	-2431
...	-2432
တ္ထ	-2433
ဂိမ်း	-2434
▁အမှား	-2435
▁ပရီး	-2436
▁ဝန်း	-2437
ဂျာ	-2438
ကြမ်း	-2439
▁သေဒဏ်	-2440
▁အပိုင်း	-2441
▁ကတိ	-2442
စိမ်း	-2443
▁ရွှေ့	-2444
▁%	-2445
စေ့	-2446
▁စပ	-2447
ရိပ်	-2448
ရွေး	-2449
▁သုံးသပ်	-2450
▁ပရီးမီးယား	-2451
ဂျီ	-2452
ဖျက်	-2453
▁ရေးဆွဲ	-2454
▁ရည်းစား	-2455
▁ကြိုးပမ်း	-2456
ခွက်	-2457
ုပ်နှံ	-2458
▁အများဆုံး	-2459
ဂုံ	-2460
▁ဖခင်	-2461
▁ဆီးဂိမ်း	-2462
ချော	-2463
▁အယူ	-2464
▁ရွတ်	-2465
▁လီဗာ	-2466
▁ကကျွမ်း	-2467
▁မုန်း	-2468
ညား	-2469
▁အရစ်ကျ	-2470
▁အနေအထား	-2471
▁ပြည့်စုံ	-2472
ခို	-2473
ဆစ်	-2474
▁၂၂	-2475
ငြိမ်း	-2476
▁စာမေး	-2477
▁လက်ဖက်	-2478
▁ခန်းမ	-2479
▁အလကား	-2480
▁ကြောင်	-2481
တောက်	-2482
▁အပြည့်	-2483
▁ထု	-2484
▁ရဟ	-2485
▁ကဏ္ဍ	-2486
▁ဖြည့်	-2487
▁ဘုန်းကြီး	-2488
▁စသ	-2489
▁ဟီး	-2490
▁ဒဏ်ရာ	-2491
▁ဇာတ်လမ်း	-2492
အတူ	-2493
▁ခဲ	-2494
▁လျှပ်	-2495
▁ရွေးကောက်	-2496
▁မှတ်မိ	-2497
▁သုတ	-2498
▁စုံစမ်း	-2499
ကီ	-2500
နတ်	-2501
ပံ့	-2502
▁၀၉	-2503
ဖြစ်	-2504
▁ဝင်း	-2505
ဠာ	-2506
ter	-2507
▁လိပ်စာ	-2508
▁သတ္တဝါ	-2509
▁ထုတ်ပေး	-2510
▁စာမေးပွဲ	-2511
ကဲ	-2512
ခုန်	-2513
အနား	-2514
▁အတု	-2515
▁တရားဝင်	-2516
နှောက်	-2517
▁လက်ထပ်	-2518
▁စာရေးဆရာ	-2519
▁အကြိုက်ဆုံး	-2520
ဂို	-2521
ခြည်	-2522
▁ပြည်ပ	-2523
▁အောင်ဆန်း	-2524
▁တခါ	-2525
ပိုက်	-2526
▁အကြမ်း	-2527
▁ကုသိုလ်	-2528
▁ခရီးသွား	-2529
သင့်	-2530
as	-2531
ဗီ	-2532
သေး	-2533
ch	-2534
▁😏	-2535
▁ဘိုး	-2536
iv	-2537
ဘင်	-2538
လွတ်	-2539
ဝါဒ	-2540
ရာတွင်	-2541
▁ဦးထင်	-2542
▁ငွေကြေး	-2543
▁သို့ရာတွင်	-2544
အင်	-2545
▁အဖွဲ့ချုပ်	-2546
un	-2547
ကြော	-2548
ချိုး	-2549
▁အများစု	-2550
တူး	-2551
▁ဆုံ	-2552
▁နောက်ပိုင်း	-2553
▁ဖယ်	-2554
▁နယ	-2555
▁စောစော	-2556
▁မင်းကြီး	-2557
▁ဦးနှောက်	-2558
ဝက်	-2559
တ္တရာ	-2560
▁ထို့ကြောင့်	-2561
▁ရှား	-2562
▁ကစ်လေး	-2563
▁အင်္ဂလန်	-2564
လွဲ	-2565
ဌာန်း	-2566
▁ကချင်	-2567
▁မော်လ	-2568
▁ခြင်း၊	-2569
▁တီထွင်	-2570
▁ရိုးရာ	-2571
▁ဦးထင်ကျော်	-2572
▁မူလ	-2573
▁ကန့်	-2574
▁ဒီပါ	-2575
▁ချိတ်	-2576
▁ဂျင်း	-2577
▁နယ်မြေ	-2578
▁လက္ခဏာ	-2579
▁ခွဲခြား	-2580
▁ဒေါ်ခင်	-2581
ဥတု	-2582
▁ရုတ်တ	-2583
ဝှက်	-2584
▁😌	-2585
ံသာ	-2586
▁စူး	-2587
ကြိုး	-2588
▁ကျိုး	-2589
▁သုံးစွဲ	-2590
▁ဂီ	-2591
▁ဧက	-2592
ယှက်	-2593
▁စီရင်	-2594
▁အတွေ့	-2595
▁လင်္ကာ	-2596
▁သားတော်	-2597
မက	-2598
ယစ်	-2599
▁ချမှတ်	-2600
ဖို	-2601
ပိုင်ခွင့်	-2602
▁အကြောင်းအရာ	-2603
ဘိ	-2604
▁ငယ်ငယ်	-2605
ါတ်	-2606
▁သန့်	-2607
▁မောင့်	-2608
▁မှန်ကန်	-2609
လု	-2610
▁အာကာသ	-2611
▁အနာဂတ်	-2612
▁ထူးခြား	-2613
ရာဇ်	-2614
နောင်	-2615
▁ဒီဇင်	-2616
▁ကြိုဆို	-2617
တက	-2618
မှုံ	-2619
▁ဒီဇင်ဘာ	-2620
ိမ့်	-2621
▁၂၀၁၈	-2622
▁သင်္ကြန်	-2623
▁–	-2624
▁ထပ်တူ	-2625
စကား	-2626
ဘုရား	-2627
သူကြီး	-2628
နှိုင်း	-2629
▁ကော်ဖီ	-2630
▁ရာသီဥတု	-2631
လှစ်	-2632
▁လိုင်	-2633
▁မူးယစ်	-2634
ရိုနာ	-2635
▁သုတေသ	-2636
▁တပ	-2637
▁၄၀	-2638
ိန့်	-2639
▁ဇွန်	-2640
▁ကိုစိုင်းစိုင်း	-2641
ဖျား	-2642
▁ဒေသခံ	-2643
ယန်	-2644
ဝဠာ	-2645
▁ကျော	-2646
ဂီ	-2647
▁လောင်း	-2648
▁ပို့ပေး	-2649
▁အစားအစာ	-2650
▁ကိုရိုနာ	-2651
▁ကိုရီးယား	-2652
ကု	-2653
▁သက်သေ	-2654
▁နေ့စဉ်	-2655
▁လမ်းကြောင်း	-2656
ကြံ	-2657
သရေ	-2658
ဆောင်း	-2659
▁မိတ္တ	-2660
▁အားကိုး	-2661
အုံ	-2662
ဓမ္မ	-2663
▁မုန်	-2664
▁အရူး	-2665
▁ခေါ်ယူ	-2666
▁ထွက်ခွာ	-2667
▁လူနာ	-2668
▁ဗိုက်	-2669
▁ရုတ်တရက်	-2670
ဖြည်းဖြည်း	-2671
▁b	-2672
ကြပ်	-2673
▁ခုံ	-2674
▁မဂ္ဂ	-2675
▁ဖြည့်	-2676
နမ်	-2677
ပယ်	-2678
▁နယူး	-2679
▁ခုနစ်	-2680
▁လီဗာပူး	-2681
ra	-2682
န်န	-2683
▁နစ်	-2684
▁သန်	-2685
▁သုတ်	-2686
▁တွန်း	-2687
▁ထပ်မံ	-2688
▁ကျော်ဇ	-2689
▁နှိပ်	-2690
▁ရု	-2691
▁ဖုံး	-2692
▁မြိုင်	-2693
ညစ်	-2694
နော်	-2695
▁ငေး	-2696
▁နက္ခ	-2697
ဋ်	-2698
▁👏	-2699
တေး	-2700
▁အားနည်း	-2701
▁ချည်	-2702
ရိုင်း	-2703
ချမ်းသာ	-2704
သန	-2705
▁မိတ္တူ	-2706
ဇ္	-2707
▁o	-2708
▁အရသာ	-2709
▁အာဆင်	-2710
▁စိတ်ပျက်	-2711
▁အကုန်လုံး	-2712
▁စွပ်	-2713
▁အားရ	-2714
▁သူဌေး	-2715
▁အတင်း	-2716
▁အာဆင်နယ်	-2717
▁ရင်းနှီးမြှ	-2718
▁ဒသမ	-2719
▁ပြုတ်	-2720
▁အပြန်	-2721
▁မောင်လေး	-2722
▁ပေါ်ပေါက်	-2723
ကျူး	-2724
ဒေဝီ	-2725
မတန်	-2726
▁အဘယ်	-2727
▁ကွယ်လွန်	-2728
▁ချမ်းမင်း	-2729
▁ရွေးကောက်ပွဲ	-2730
ွှန်း	-2731
▁အပို	-2732
▁သာမန်	-2733
▁လျှပ်စစ်	-2734
ချေ	-2735
အပြင်	-2736
▁အဘွား	-2737
▁W	-2738
လေ့	-2739
ပြည့်	-2740
▁အဖြူ	-2741
▁ခက်ခဲ	-2742
▁တကယ့်	-2743
**	-2744
▁ပျံ	-2745
အမှတ်	-2746
▁နှုတ်ဆက်	-2747
▁ဆုံးရှုံး	-2748
▁တောင်ကြီး	-2749
ီးယား	-2750
▁စာတမ်း	-2751
▁ဖြစ်စဉ်	-2752
▁လွတ်မြောက်	-2753
▁တဖြည်းဖြည်း	-2754
▁ဒြ	-2755
▁တေး	-2756
▁တိုက်ရိုက်	-2757
▁လူကြီးမင်း	-2758
▁လုပ်ငန်းစဉ်	-2759
အထည်	-2760
▁ရေခဲ	-2761
▁သီတာ	-2762
▁ဟိုတယ်	-2763
▁တပ်ဖွဲ့	-2764
အကြုံ	-2765
▁အကြာ	-2766
▁အုတ်	-2767
▁ဧည့်	-2768
▁ပေးအပ်	-2769
ရုပ်	-2770
▁ညစ်	-2771
▁ဘာစီ	-2772
▁အစစ်	-2773
▁စာရွက်	-2774
▁အင	-2775
▁၂၄	-2776
▁စိတ်ချ	-2777
မင်းမြတ်	-2778
ed	-2779
ဋိ	-2780
▁သည်း	-2781
▁လမ်းလျှောက်	-2782
▁ဆိုလို	-2783
▁မဂ္ဂဇင်း	-2784
▁ဒါ့	-2785
▁ပဲခူး	-2786
▁ကကျွန်	-2787
ပြီ	-2788
▁ရွက်	-2789
▁အေးအေး	-2790
▁အတွေ့အကြုံ	-2791
▁ရီး	-2792
ရစ္ဆာန်	-2793
▁ကျား	-2794
▁တိမ်	-2795
▁ဘေလ်	-2796
▁ဝါသနာ	-2797
▁😚	-2798
ရင့်	-2799
▁ဇန်န	-2800
▁ဇန်နဝါရီ	-2801
ကေ	-2802
ကြဝဠာ	-2803
▁ခံတပ်	-2804
ကဲ့သို့	-2805
▁အမိန့်	-2806
▁မူပိုင်ခွင့်	-2807
id	-2808
မု	-2809
နူး	-2810
အိတ်	-2811
▁တူး	-2812
▁ဟံသာ	-2813
▁ဖိနပ်	-2814
▁အင်းဝ	-2815
▁ပြဌာန်း	-2816
▁ဘာစီလို	-2817
ယဉ်	-2818
▁၂၃	-2819
စက္က	-2820
▁သီလ	-2821
▁ကိုးကွယ်	-2822
ဖွယ်	-2823
မည်း	-2824
▁အလား	-2825
▁ကိုအောင်	-2826
▁ပြင်းထန်	-2827
▁ခန္ဓာကိုယ်	-2828
▁ဝတ်စုံ	-2829
▁လေ့ကျင့်ခန်း	-2830
▁ဖျော်	-2831
▁အနည်းဆုံး	-2832
▁O	-2833
▁ဘာစီလိုနာ	-2834
▁အပြောင်းအ	-2835
▁ညှိနှိုင်း	-2836
ဉ္စ	-2837
မကျ	-2838
▁သံသ	-2839
▁ဗညား	-2840
▁စတိုး	-2841
▁နှစ်သစ်	-2842
▁သကဲ့သို့	-2843
ဘ်	-2844
▁ကီ	-2845
ပေါ့	-2846
လိုင်	-2847
▁ပြား	-2848
▁အဆောင်	-2849
▁အားဖြင့်	-2850
ဆည်း	-2851
▁ရို	-2852
▁၁၉၉	-2853
▁သက်သက်	-2854
▁တစ်ခါတစ်	-2855
▁ထို့ကြောင့်	-2856
▁d	-2857
ဖြေ	-2858
▁ကုလ	-2859
▁မုန့်	-2860
▁လိုင်စင်	-2861
ထွေ	-2862
▁ရာစု	-2863
▁အနေဖြင့်	-2864
▁ဘုရင်မင်းမြတ်	-2865
==	-2866
ခွန်	-2867
▁လတ်	-2868
▁ထမ်း	-2869
▁နိုး	-2870
▁ဖျား	-2871
▁လူထု	-2872
▁ဧပြီ	-2873
▁အိပ်ရာ	-2874
▁ကျက်သရေ	-2875
▁တိရစ္ဆာန်	-2876
▁ကျေးဇူးပြု	-2877
မြား	-2878
လီဂါ	-2879
မိုက်	-2880
▁ခရို	-2881
▁ဟံသာဝတီ	-2882
မြဲ	-2883
သန့်	-2884
▁အရိပ်	-2885
▁မျောက်	-2886
▁လိုလို	-2887
▁ဒေါ်လေး	-2888
▁😪	-2889
▁သံဃ	-2890
တုန်း	-2891
▁ပြောင်းရွှေ့	-2892
▁စစ်ပွဲ	-2893
▁စစ်သည်	-2894
▁တစ်ဖက်	-2895
▁ကြီးကြီး	-2896
ပိ	-2897
သိမ်	-2898
▁ကောင်းကင်	-2899
▁မောင်မောင်	-2900
ရ်	-2901
▁အခမ်း	-2902
▁အကျဉ်း	-2903
▁မလေးရှား	-2904
▁ကကျွမ်းကျင်	-2905
ဇီ	-2906
▁ရိုင်း	-2907
▁အကြောင်းကြား	-2908
▁ခတ်	-2909
▁ညောင်	-2910
▁ပွဲတော်	-2911
တကျ	-2912
▁၂၇	-2913
▁စကြဝဠာ	-2914
▁အင်ဒို	-2915
▁တစ်လျှောက်	-2916
▁အခွင့်အရေး	-2917
တရ	-2918
ဆတ်	-2919
လဒ်	-2920
▁ဆပ်	-2921
▁စာဖတ်	-2922
▁ဆွေ	-2923
▁အမေ့	-2924
▁ဖြုတ်	-2925
▁ရဟန်း	-2926
ဟေ	-2927
ဏ္ဏ	-2928
ကွန်း	-2929
▁လူဦး	-2930
▁အခမ်းအနား	-2931
ဝံ	-2932
▁ကျင့်	-2933
▁လှည့်	-2934
ိုးရိုး	-2935
ထုပ်	-2936
မှုန်	-2937
▁ခံယူ	-2938
▁ထုံး	-2939
▁သတဲ့	-2940
▁ဆိုက်	-2941
▁တင်သွင်း	-2942
▁ဓမ္မ	-2943
▁ဂူ	-2944
ပစ္စ	-2945
▁ခြား	-2946
▁နံရံ	-2947
▁မြွေ	-2948
▁ညီညွတ်	-2949
▁ဖြေဆို	-2950
▁တည်ငြိမ်	-2951
▁ရိုးရိုး	-2952
ပါယ်	-2953
▁ဇော်	-2954
▁တအား	-2955
▁အပြော	-2956
▁ဝင်ငွေ	-2957
▁ဆေးလိပ်	-2958
ထုံး	-2959
အန္တ	-2960
▁စိစစ်	-2961
▁အရှိန်	-2962
ကျန်	-2963
▁ရလဒ်	-2964
▁သေသေ	-2965
▁ခွင့်ပြု	-2966
အောင်ဆန်း	-2967
▁😀	-2968
ဗ္ဗ	-2969
▁အံ	-2970
▁ကြွ	-2971
▁ဒုံး	-2972
▁ဖွေး	-2973
အန္တရာယ်	-2974
▁ထိရောက်	-2975
▁ဖြတ်သန်း	-2976
▁လက်ဖက်ရည်	-2977
▁တိုက်စစ်မှူး	-2978
▁❤️	-2979
ကျွတ်	-2980
▁အရေအ	-2981
▁ရွာသား	-2982
▁အင်မတန်	-2983
▁လင်္ကာဒီပ	-2984
ယ့်	-2985
▁စရိတ်	-2986
▁အသိပေး	-2987
ကျက်	-2988
▁တစ်သက်	-2989
▁လွှမ်း	-2990
▁ဖျက်ဆီး	-2991
▁အတည်ပြု	-2992
▁ကြည့်ရှု	-2993
▁လိုက်ဖက်	-2994
ဂူ	-2995
▁အရေအတွက်	-2996
▁ထောက်ခံစာ	-2997
နို	-2998
အာ	-2999
▁၂၆	-3000
အိုး	-3001
▁လူဦးရေ	-3002
▁အပြုံး	-3003
ဂုတ်	-3004
▁အသေးစိတ်	-3005
▁စစ်ကိုင်း	-3006
▁အကောင်အထည်	-3007
▁ဘေးအန္တရာယ်	-3008
တေ	-3009
ဂါး	-3010
ခြင်	-3011
ဘော်	-3012
▁ပယ်	-3013
▁လက်မခံ	-3014
▁အမှိုက်	-3015
▁အရည်အချင်း	-3016
ct	-3017
ကတ်	-3018
▁တဲ	-3019
ယျာဉ်	-3020
▁စစ်သား	-3021
▁f	-3022
တိတ်	-3023
▁---	-3024
ချာချာ	-3025
▁ထောက်ပံ့	-3026
ခက်	-3027
ဒန်	-3028
▁ရာထူး	-3029
▁အထူးသ	-3030
▁နယ်စပ်	-3031
▁နီးပါး	-3032
▁ခိုင်လုံ	-3033
ဟင်း	-3034
▁ကျန်ရစ်	-3035
▁စမ်းသပ်	-3036
▁အသီးသီး	-3037
▁ဆောက်လုပ်	-3038
▁သတင်းထောက်	-3039
▁စိတ်ချမ်းသာ	-3040
▁မော်လမြိုင်	-3041
ပွင့်	-3042
▁နေနေ	-3043
▁အတတ်	-3044
ားကြီး	-3045
▁ဒိုင်	-3046
မကောင်း	-3047
▁ဂေါ	-3048
▁စေ့	-3049
▁ခန့်ခွဲ	-3050
▁သီတာဒေဝီ	-3051
▁မြို့နယ်၊	-3052
က်စ်	-3053
စန်း	-3054
မော်	-3055
လန့်	-3056
▁နို	-3057
▁ပြာ	-3058
▁သရက်	-3059
▁ဟောင်	-3060
▁မြေကွက်	-3061
ul	-3062
▁ဝဲ	-3063
ိတိ	-3064
နေဗလ	-3065
▁ညို	-3066
▁ကြံ့	-3067
▁ခုတ်	-3068
▁လောင်	-3069
▁မိတ်ကပ်	-3070
▁အစီ	-3071
▁ရှေ့နေ	-3072
▁နှင်းဆီ	-3073
▁ပျောက်ဆုံး	-3074
မဏ	-3075
▁ပဋိ	-3076
ချက်ဖောင်း	-3077
▁ကော်မရှင်	-3078
▁ထိန်းချုပ်	-3079
စ္ဆ	-3080
နော	-3081
ကွေး	-3082
မြေ့	-3083
▁၁၉၈	-3084
ပစ္စည်း	-3085
▁ဆား	-3086
▁သရေ	-3087
▁၁၉၄	-3088
▁ဒေါ်စု	-3089
▁ဦးချက်ဖောင်း	-3090
▁အသာ	-3091
▁၅၀၀	-3092
▁မြား	-3093
ဝ်နေဗလ	-3094
▁စာသား	-3095
▁ထုတ်ဝေ	-3096
တော်ကြီး	-3097
▁လက်ရွေး	-3098
▁အမှန်တရား	-3099
▁♥	-3100
တွယ်	-3101
▁ကရင်	-3102
လော့	-3103
▁သတ္တိ	-3104
▁တခု	-3105
▁အမွေ	-3106
▁ဧည့်	-3107
▁တိုက်တွန်း	-3108
ညံ့	-3109
ဘူး	-3110
ဟန်	-3111
ထိပ်	-3112
လူထု	-3113
▁ဖွဲ့စည်းပုံ	-3114
လျင်	-3115
ဘိသန	-3116
သန့်	-3117
▁ခင်း	-3118
▁ချွေး	-3119
▁ဩဂုတ်	-3120
▁ပစ်ခတ်	-3121
▁ဘိဘိသန	-3122
▁ရအောင်	-3123
▁ထွက်ပြေး	-3124
▁တရားသူကြီး	-3125
▁သေသေချာချာ	-3126
အင်း	-3127
ဖုရား	-3128
▁ဂိတ်	-3129
▁ရိပ်	-3130
▁သမိန်စက္က	-3131
▁ရူ	-3132
▁ဆင့်	-3133
▁ဆုံးမ	-3134
ောင်းအဝယ်	-3135
▁လက်ရွေးစင်	-3136
▁အရောင်းအဝယ်	-3137
▁Ch	-3138
▁ဒူး	-3139
▁ဝန်ခံ	-3140
▁အကျင့်	-3141
ဃု	-3142
ဝိ	-3143
ဃုပတိ	-3144
နှိပ်	-3145
ယောက်	-3146
▁နေ့လယ်	-3147
▁လုပ်ရပ်	-3148
▁ခြေထောက်	-3149
ity	-3150
ရထား	-3151
▁ခရစ်	-3152
▁အလုံး	-3153
▁မျှော်လင့်	-3154
▁သမိန်စက္ကဝတ်	-3155
os	-3156
ဖ်	-3157
ဟို	-3158
▁အစု	-3159
▁ဆွတ်	-3160
▁လုပ်ငန်းရှင်	-3161
and	-3162
တကွ	-3163
ချပ်	-3164
▁တူညီ	-3165
▁ပြို	-3166
▁ဘတ်စ်	-3167
▁အရေးပါ	-3168
▁အိုင်ရင်း	-3169
▁ကတ်	-3170
▁ဂျူ	-3171
▁ညည်း	-3172
▁နေအိမ်	-3173
▁အစိမ်း	-3174
▁ဂီတ	-3175
▁....	-3176
▁သဘင်	-3177
▁စွန့်	-3178
▁ရုန်း	-3179
▁သဘောပေါက်	-3180
▁ပြည်သူလူထု	-3181
ကျပ်	-3182
▁ရော်	-3183
▁ရာမ	-3184
ပြုတ်	-3185
▁အဆက်	-3186
▁အားမ	-3187
▁သွားလာ	-3188
▁နှုတ်ခမ်းနီ	-3189
တတ်	-3190
▁ပက်	-3191
ယွင်း	-3192
▁သံဃာ	-3193
စီးတီး	-3194
▁မူတည်	-3195
▁စက်ရုံ	-3196
▁ဘာသာပြန်	-3197
▁အဆောက်အအုံ	-3198
▁ဗြိတိ	-3199
▁တည်ထောင်	-3200
▁နှင့်အတူ	-3201
▁သူတောင်း	-3202
ထိ	-3203
▁စပိန်	-3204
▁စာသင်	-3205
▁နှိုင်း	-3206
▁ဗိုလ်မှူး	-3207
▁အကြမ်းဖက်	-3208
မာန်	-3209
လို့	-3210
▁စင်း	-3211
▁ရုရှား	-3212
▁မိဖုရား	-3213
▁ဒါပေမယ့်	-3214
▁ဘာသာစကား	-3215
▁ဆောင်းပါး	-3216
▁သူတောင်းစား	-3217
▁အကောင်အထည်ဖော်	-3218
▁😅	-3219
▁ဂရုမ	-3220
oo	-3221
▁J	-3222
▁ပရ	-3223
▁၁၉၆	-3224
ဘုန်း	-3225
စုကြည်	-3226
▁သတိပေး	-3227
ရမ်	-3228
သင့်	-3229
▁အသေ	-3230
ဝိုက်	-3231
ွေထွေ	-3232
ခကျွန်	-3233
▁နိန္ဒ	-3234
▁တရားခံ	-3235
ပြည့်	-3236
▁ဖွား	-3237
▁အဖေ့	-3238
▁ရိုးသား	-3239
▁ကောင်လေး	-3240
▁ဗြိတိသျှ	-3241
im	-3242
▁ဣ	-3243
ဂန်	-3244
ပျံ	-3245
ဲလ်	-3246
▁ပန်	-3247
▁တနင်္	-3248
▁အနှစ်	-3249
▁လောလော	-3250
em	-3251
ေန	-3252
၅၀	-3253
မှောက်	-3254
▁ကျင့်	-3255
▁မက်ဆီ	-3256
▁အဖိုး	-3257
▁မူးယစ်ဆေး	-3258
▁In	-3259
▁သုခ	-3260
▁ကြေကွဲ	-3261
▁သိက္ခာ	-3262
▁ခရီးသည်	-3263
▁အဝတ်အစား	-3264
ag	-3265
▁စုတ်	-3266
▁မယား	-3267
ပ္ပါယ်	-3268
ပြောင်	-3269
▁လှိုင်	-3270
▁အတိ	-3271
▁အစော	-3272
▁ကြွက်	-3273
▁အတန်း	-3274
▁အဖို့	-3275
▁အကြီးအ	-3276
▁ဥယျာဉ်	-3277
▁ပေးပို့	-3278
တနော်	-3279
တ္တိ	-3280
စခန်း	-3281
မောက်	-3282
▁နောက်ပြီး	-3283
▁လောလောဆယ်	-3284
ညံ	-3285
▁စတု	-3286
▁ကီလို	-3287
▁ခိုက်	-3288
▁ဖြန့်	-3289
▁အရိုး	-3290
▁မှောင်	-3291
▁မကြာခင်	-3292
▁of	-3293
လိုး	-3294
▁ဟဲ့	-3295
နှင်း	-3296
▁အစိတ်	-3297
▁ဆင်ခြင်	-3298
▁မန်စီးတီး	-3299
အပြား	-3300
▁ဘူတာ	-3301
▁သမင်	-3302
▁အအေး	-3303
▁ဘဏ္ဍာ	-3304
▁သေနတ်	-3305
နီးရှား	-3306
▁ဆက်စပ်	-3307
▁ခရီးစဉ်	-3308
▁တစ်စုံတစ်ရာ	-3309
ထာ	-3310
ဉာဏ	-3311
ဖွေး	-3312
▁သာမက	-3313
▁သွယ်	-3314
တ္တရာယ	-3315
ိုင်နယ်	-3316
▁ရာဇဝတ်	-3317
▁ချီးမြှ	-3318
▁စိတ်ထား	-3319
▁မြို့ပြ	-3320
▁ကျူးလွန်	-3321
ပံ	-3322
ွီ	-3323
▁ဖွတ်	-3324
လိုင်း	-3325
▁အသွင်	-3326
▁ဂရုမစိုက်	-3327
▁နက္ခတ္တရာယ	-3328
▁ဆော့	-3329
▁ရဲမက်	-3330
▁ရှေးဟောင်း	-3331
▁အရှေ့တောင်	-3332
ဆု	-3333
▁လက်ရာ	-3334
▁စောက်ရူး	-3335
▁နှလုံးသား	-3336
ပဲ	-3337
▁😎	-3338
▁ယုတ်	-3339
▁ရွေ့	-3340
▁သင်ယူ	-3341
▁မီးလောင်	-3342
▁များများ	-3343
အလာ	-3344
ဌာန်	-3345
▁မွတ်	-3346
စာတမ်း	-3347
ညွှန်း	-3348
▁ကွမ်း	-3349
▁ခရစ္စ	-3350
▁ပွင့်	-3351
▁ဗီယက်	-3352
▁ပုသိမ်	-3353
▁သစ်တော	-3354
▁စော်ကား	-3355
▁ဘုံ	-3356
▁ဝေါ	-3357
ညွှန်	-3358
ရှိန်	-3359
လျော်	-3360
စောင်း	-3361
▁စာလုံး	-3362
▁ဘတ်စ်ကား	-3363
▁အထက်တန်း	-3364
ig	-3365
ဟိ	-3366
▁လက်မ	-3367
▁အင်္ဂါ	-3368
▁ချမ်းမြေ့	-3369
▁ဒေါ်အောင်ဆန်း	-3370
▁အင်ဒိုနီးရှား	-3371
ပင်း	-3372
ကျန်း	-3373
▁ထန်း	-3374
▁ရင်ခုန်	-3375
▁ကံစမ်းမဲ	-3376
ှာ	-3377
▁ဓာ	-3378
ခေါက်	-3379
▁သူရဲ	-3380
▁တည်းက	-3381
မြောင်း	-3382
ို့ဝှက်	-3383
▁တစ်ဆင့်	-3384
▁ဗီဒီယို	-3385
um	-3386
▁Th	-3387
▁ပိန်	-3388
▁ဦးတင်	-3389
▁ထိုစဉ်	-3390
▁မကြာခဏ	-3391
▁အထွေထွေ	-3392
▁ဗီယက်နမ်	-3393
နွေ	-3394
▁ဘဘ	-3395
▁မအ	-3396
ဗြားကြီး	-3397
▁ချစ်ခင်	-3398
▁တိုင်ပင်	-3399
▁စောင့်ရှောက်	-3400
▁လုပ်ငန်းခွင်	-3401
▁၂၈	-3402
▁၆၀	-3403
▁ငတ်	-3404
ပျူတာ	-3405
▁ဆန့်	-3406
▁လမ်းမ	-3407
▁ဦးရီး	-3408
▁ကျောင်းသူ	-3409
▁အဓိပ္ပါယ်	-3410
op	-3411
us	-3412
ခေ	-3413
ထီး	-3414
▁ဆုပ်	-3415
▁သနပ်	-3416
တစ်ပါး	-3417
ပျောက်	-3418
▁သုတေသန	-3419
▁ကွန်ပျူတာ	-3420
▁မသ	-3421
န္တာ	-3422
▁ဘန်	-3423
ကန်း	-3424
င်္ဂနွေ	-3425
▁တွေ့မြင်	-3426
▁ခန့်မှန်း	-3427
ချ်	-3428
ဂတိ	-3429
ဒနာ	-3430
▁''	-3431
▁ဇီ	-3432
ဇာတ်	-3433
▁နင်း	-3434
▁နီးစပ်	-3435
▁ဦးကျော်	-3436
▁လုံလောက်	-3437
▁ဦးရီးတော်	-3438
▁၀၁	-3439
▁၂၉	-3440
ရွတ်	-3441
▁စိတ်ညစ်	-3442
▁မှန်မှန်	-3443
▁လီဗာပူးလ်	-3444
▁အရည်အသွေး	-3445
▁ပိ	-3446
▁မမမြ	-3447
▁အစုံ	-3448
▁အားနာ	-3449
▁စက်မှု	-3450
▁ကြုံတွေ့	-3451
▁ဝန်းကျင်	-3452
▁တနင်္ဂနွေ	-3453
▁ဖွင့်လှစ်	-3454
▁ကိုယ်ချင်း	-3455
ပွ	-3456
▁အငြ	-3457
တင်းပ	-3458
▁တည့်	-3459
▁ပရို	-3460
▁အပြာ	-3461
▁အန်တီ	-3462
▁ချောက်	-3463
▁ကုန်သွယ်	-3464
▁ကြည့်ရှု	-3465
▁မြင်ကွင်း	-3466
▁ဦးဗြားကြီး	-3467
▁😉	-3468
တွေ	-3469
▁၄၅	-3470
▁ရေကူး	-3471
▁သားလေး	-3472
▁ကြည်နူး	-3473
▁စနစ်တကျ	-3474
▁ထွက်သွား	-3475
ဟဲ	-3476
▁ဒေ	-3477
▁ဟိ	-3478
▁အဆီ	-3479
ိုက်အ	-3480
▁မွန်း	-3481
▁အရုပ်	-3482
▁စိတ်ပူ	-3483
▁ဈေးကွက်	-3484
▁မျိုးနွယ်	-3485
▁လျှို့ဝှက်	-3486
▁😡	-3487
ဒင်	-3488
ခွေး	-3489
ဒေါ်	-3490
င်္သေ့	-3491
▁အစွမ်း	-3492
▁ချီးကျူး	-3493
▁များပြား	-3494
▁အပူချိန်	-3495
ဗစ်	-3496
▁အဝ	-3497
လွယ်	-3498
▁ထုတ်ယူ	-3499
▁ပူဇော်	-3500
▁မြို့၊	-3501
▁နောက်ခံ	-3502
▁ခွင့်ပြု	-3503
▁သဘောတူညီ	-3504
▁သမ္မတကြီး	-3505
▁စနေ	-3506
▁နှမ	-3507
▁တုံ့	-3508
▁အရေးအ	-3509
▁မြှောက်	-3510
▁စောင့်ကြည့်	-3511
တလီ	-3512
ရာဇ	-3513
▁ကြိတ်	-3514
▁ခြေစွမ်း	-3515
▁ပေါက်ကွဲ	-3516
▁ထောက်လှမ်း	-3517
နံ့	-3518
လီယံ	-3519
▁အတန်	-3520
▁မမမြတ်	-3521
▁လွှင့်	-3522
▁ခြင်္သေ့	-3523
ers	-3524
သမဂ္ဂ	-3525
▁ဦးစား	-3526
▁ကွဲပြား	-3527
▁ရပ်ကွက်၊	-3528
ay	-3529
▁😔	-3530
နီယာ	-3531
သာယာ	-3532
▁ဆုတ်	-3533
▁ဓါတ်	-3534
▁တပည့်	-3535
▁ဖောင်း	-3536
▁ဘဲကြီး	-3537
▁ဦးအောင်	-3538
▁မွ	-3539
▁ဆည်	-3540
ကျင့်	-3541
▁ဓာတု	-3542
▁လူပျို	-3543
▁သနပ်ခါး	-3544
▁အင်ဂျင်	-3545
▁မှတ်ချက်	-3546
▁ဆွေးနွေးပွဲ	-3547
▁အားကစားသမား	-3548
ဘုတ်	-3549
▁ရစ်	-3550
▁၁၉၇	-3551
▁ခြုံ	-3552
▁ရီးယ	-3553
▁ဖိလစ်	-3554
▁လိုလား	-3555
▁အတိုင်	-3556
▁ဂုဏ်ပြု	-3557
▁စံချိန်	-3558
ad	-3559
▁V	-3560
ချဲ့	-3561
လိဂ်	-3562
▁ရော့	-3563
▁ရဲတပ်	-3564
▁ဝေဒနာ	-3565
▁ဂျာနယ်	-3566
▁တောင်သူ	-3567
▁တုံး	-3568
▁ရသေ့	-3569
▁ဆွမ်း	-3570
▁အီတလီ	-3571
▁မိတနော်	-3572
▁ဟဟ	-3573
ဝမ်း	-3574
ဝှေ့	-3575
▁တယ်လီ	-3576
▁မကွေး	-3577
▁လည်ပတ်	-3578
▁ကုလသမဂ္ဂ	-3579
▁နှာခေါင်း	-3580
▁ဖူ	-3581
▁ဖား	-3582
▁၀၀၁	-3583
လ်ဆီး	-3584
▁ပွတ်	-3585
▁၂၀၁၇	-3586
▁ကွင်းလယ်	-3587
▁သန့်ရှင်း	-3588
▁ဇူ	-3589
ရင့်	-3590
လိမ်	-3591
▁ယော	-3592
▁ညွန့်	-3593
▁ချိန်း	-3594
▁စာကြည့်	-3595
ဖာ	-3596
လျဉ်း	-3597
▁မြည်	-3598
▁ကမ္ဘော	-3599
▁ဝါးဘတ်	-3600
▁ဘစိုင်း	-3601
▁စပ်လျဉ်း	-3602
▁ဖုန်းဆက်	-3603
▁စွမ်းဆောင်	-3604
ard	-3605
ူဟာ	-3606
ဏန်း	-3607
▁အမဲ	-3608
▁တစ်ရာ	-3609
▁ပုံလွှာ	-3610
▁အသုံးချ	-3611
▁မြတ်နိုး	-3612
▁ပို့ဆောင်	-3613
▁ဘူ	-3614
သခင်	-3615
ညှင်း	-3616
▁အမျှ	-3617
မျှော်	-3618
▁လူသတ်	-3619
▁အလျင်	-3620
▁ညီတော်	-3621
▁ကောင်စီ	-3622
▁ချယ်လ်ဆီး	-3623
▁စို	-3624
ျက်နှာ	-3625
▁ဆီမီး	-3626
▁ဖြေကြား	-3627
▁ပြီးဆုံး	-3628
ow	-3629
▁g	-3630
ငါး	-3631
တဲ့	-3632
▁ခွာ	-3633
▁ယူန	-3634
▁အမူ	-3635
▁မြက်	-3636
▁ကောင်မ	-3637
▁ဒေါင်း	-3638
▁ပညာရပ်	-3639
▁ရက်စက်	-3640
▁ကျရောက်	-3641
▁မွေးမြူ	-3642
▁စုဆောင်း	-3643
▁အလင်းရောင်	-3644
လ္	-3645
မဏိ	-3646
သုတ	-3647
ကာပူ	-3648
ဆို့	-3649
▁လော့	-3650
▁အတွဲ	-3651
▁အရှက်	-3652
ရိုက်တာ	-3653
▁လွယ်ကူ	-3654
▁ကုန်သည်	-3655
▁စုပေါင်း	-3656
▁မွေးဖွား	-3657
ot	-3658
▁t	-3659
ဘို	-3660
လိက	-3661
▁ဒီဇ	-3662
▁မုဒ	-3663
▁အရေ	-3664
▁ခဏခဏ	-3665
▁အပြု	-3666
▁စက္ကူ	-3667
▁အေးဆေး	-3668
▁ထူးဆန်း	-3669
▁ပြောပြော	-3670
▁ခွင့်လွှတ်	-3671
oc	-3672
ဆော်	-3673
▁စင်ကာပူ	-3674
▁မှတ်ထား	-3675
▁လယ်သမား	-3676
▁သက်ရောက်	-3677
▁အသိအမှတ်	-3678
▁ဗဟု	-3679
▁ခွန်	-3680
▁ခကျွတ်	-3681
▁ထိုင်ခုံ	-3682
ကိုး	-3683
▁ကျွဲ	-3684
▁ပုတ်	-3685
အေးရှား	-3686
▁တစ်ကိုယ်	-3687
ဒယ်	-3688
မ္ဘီ	-3689
▁ခွေ	-3690
▁ညံ့	-3691
▁သရဲ	-3692
▁သီအို	-3693
▁သောကြာ	-3694
▁ဖော်ထုတ်	-3695
▁သူရဲကောင်း	-3696
▁စာကြည့်တိုက်	-3697
ut	-3698
မွေ့	-3699
▁ရွံ	-3700
ိတိန်	-3701
▁သိမ်	-3702
▁စတိုင်	-3703
▁သမီးလေး	-3704
▁မြန်မြန်	-3705
▁St	-3706
▁မော့	-3707
▁အကွက်	-3708
▁အဆိပ်	-3709
▁အုန်း	-3710
▁ထားဝယ်	-3711
▁ဦးစားပေး	-3712
လဲ့	-3713
▁ခြင်	-3714
▁ပခုံး	-3715
▁ကိုင်း	-3716
▁ပြီးစီး	-3717
▁ရဲစခန်း	-3718
▁သင်ခန်း	-3719
▁အလောင်း	-3720
▁ကြာမြင့်	-3721
တမ်	-3722
ဘီစီ	-3723
▁အဘိ	-3724
▁တိတိ	-3725
▁ဧရိယာ	-3726
▁တားဆီး	-3727
▁ဒုက္ခသည်	-3728
▁ကိုကိုကျော်	-3729
▁ခရိုအေးရှား	-3730
ce	-3731
▁💕	-3732
▁🙏	-3733
ရှာ	-3734
▁လစ်	-3735
ဖုန်း	-3736
▁သခင်မ	-3737
▁ဦးတည်	-3738
▁နာကျင်	-3739
▁ကာတွန်း	-3740
▁ကိုက်ညီ	-3741
▁ဗြိတိန်	-3742
▁သီအိုရီ	-3743
▁ကိုယ်ဝန်	-3744
▁တစ်ခါတစ်ရံ	-3745
▁ဖိလစ်ပိုင်	-3746
▁‘	-3747
စွန်း	-3748
▁----	-3749
▁သတည်း	-3750
▁ရဲတပ်ဖွဲ့	-3751
▁ဟာသ	-3752
ကျင်း	-3753
▁၁၀၀၀	-3754
▁ထွက်ပေါ်	-3755
▁💦	-3756
▁ဗိ	-3757
▁သီးခြား	-3758
▁ထို့ပြင်	-3759
▁ပုဂ္ဂလိက	-3760
▁မော်တော်	-3761
▁လမ်းညွှန်	-3762
▁အစားအသောက်	-3763
တလော	-3764
▁နူး	-3765
▁နဂါး	-3766
▁ချယ်ရီ	-3767
▁ဖြစ်ရပ်	-3768
▁လက်အောက်	-3769
▁နေမကောင်း	-3770
▁သင်ခန်းစာ	-3771
▁လခ	-3772
ချည်	-3773
မြော	-3774
▁နွေး	-3775
▁ပီတိ	-3776
▁သိသာ	-3777
▁ရဲဘော်	-3778
▁💖	-3779
မေ့	-3780
ကုတ်	-3781
သီရိ	-3782
▁မဲဆ	-3783
▁စသော	-3784
▁ရေချိုး	-3785
▁ဦးသိန်း	-3786
▁ခြေလှမ်း	-3787
▁မျိုးစုံ	-3788
▁မျိုးဆက်	-3789
တြ	-3790
ယီ	-3791
ဟစ်	-3792
▁မအေ	-3793
▁အကု	-3794
▁ရမ်း	-3795
▁လာဘ်	-3796
▁ဖြိုး	-3797
▁အကျယ်	-3798
▁ဗဟုသုတ	-3799
▁အမူအရာ	-3800
▁စဝ်နေဗလ	-3801
▁တော်လှန်	-3802
▁2	-3803
▁😛	-3804
ွမ်	-3805
▁ဆော်	-3806
▁ထုပ်	-3807
▁မန့်	-3808
▁အေအေ	-3809
ကကျွန်း	-3810
▁ဘီဘီစီ	-3811
▁အတွေးအ	-3812
▁ဆွတ်ခူး	-3813
▁တရားစွဲ	-3814
▁ရုပ်ပုံ	-3815
▁ငြိမ်သက်	-3816
▁ဆွေမျိုး	-3817
▁ထုတ်ဖော်	-3818
▁ကျော်ကြား	-3819
▁အတိုင်ပင်	-3820
ရှူ	-3821
▁ထီ	-3822
မိုင်	-3823
▁စွယ်	-3824
▁ဆည်း	-3825
▁ကျဆင်း	-3826
▁စိတ်ဆိုး	-3827
▁ဦးခေါင်း	-3828
▁မုံ	-3829
▁တိကျ	-3830
ကြောင်	-3831
▁အတိတ်	-3832
▁သူကြီး	-3833
▁အရောက်	-3834
ငူ	-3835
၃၀	-3836
ပက်	-3837
▁၃၁	-3838
ဂိုး	-3839
မယား	-3840
▁အမာ	-3841
▁ပြန့်	-3842
▁ဦးဝင်း	-3843
▁တွက်ချက်	-3844
▁ရည်မှန်း	-3845
▁ထည့်သွင်း	-3846
▁အကြီးဆုံး	-3847
▁ဇေ	-3848
▁ဟေ	-3849
▁ဝါဒ	-3850
ပေါင်	-3851
မျဉ်း	-3852
▁တူတူ	-3853
▁ရွှင်	-3854
▁ဥက္ကဌ	-3855
▁ကုန်ကျ	-3856
▁အမြင့်	-3857
▁ကန်တော့	-3858
▁ပန်းကန်	-3859
▁အဆိုတော်	-3860
▁ကိုင်တွယ်	-3861
▁သော်လည်းကောင်း	-3862
▁💓	-3863
ရိက	-3864
▁AA	-3865
▁ဂေ	-3866
▁မနာ	-3867
▁ယား	-3868
▁ကျဉ်း	-3869
▁မိန့်	-3870
▁ထောင့်	-3871
▁ပြဇာတ်	-3872
▁အပြည့်	-3873
▁မှတ်သား	-3874
▁စွမ်းအင်	-3875
▁💜	-3876
သည်း	-3877
ထိန်း	-3878
အပျက်	-3879
▁သီရိ	-3880
▁မူဝါဒ	-3881
▁အမြတ်	-3882
▁မကြာမီ	-3883
▁အရှုံး	-3884
▁😙	-3885
ကွာ	-3886
▁လန်	-3887
▁ဆဲလ်	-3888
▁ညှပ်	-3889
▁သံသယ	-3890
▁ထုံးစံ	-3891
▁အစီရင်	-3892
▁အိမ်သာ	-3893
▁ကိုတိုး	-3894
▁နှစ်စဉ်	-3895
▁ပျောက်ကွယ်	-3896
▁မူးယစ်ဆေးဝါး	-3897
od	-3898
ဘာသာ	-3899
လွန်း	-3900
▁လျင်	-3901
▁လှလှ	-3902
▁ဓမ္မာ	-3903
▁လယ်ယာ	-3904
▁ဦးဇော်	-3905
▁ပြစ်ဒဏ်	-3906
▁မယ်တော်	-3907
▁မြေပြင်	-3908
▁အင်တာနက်	-3909
▁ကင်းရှင်း	-3910
▁ခ်	-3911
ကြော်	-3912
လျော့	-3913
▁စာနာ	-3914
▁ဟိုး	-3915
▁နတ်သမီး	-3916
▁အောက်တို	-3917
ဆူ	-3918
ဟား	-3919
ကို့	-3920
နှင့်	-3921
မှောင်	-3922
▁အသင့်	-3923
▁စောင်း	-3924
▁တစ်ဝက်	-3925
▁ဘီလီယံ	-3926
▁ပုံပြင်	-3927
▁ပိတ်ဆို့	-3928
▁သိမ်းဆည်း	-3929
▁စားသောက်ဆိုင်	-3930
ဝင်ဘာ	-3931
▁ကြင်	-3932
▁ဖြည်း	-3933
▁မှော်	-3934
▁ရေးရာ	-3935
▁သည်းခံ	-3936
▁အစိတ်အ	-3937
▁နိုဝင်ဘာ	-3938
▁ထည့်သွင်း	-3939
▁မိုးရ	-3940
▁အလွယ်	-3941
▁ကကျွတ်	-3942
▁ကျိုက်	-3943
▁အကြွေး	-3944
▁ရော်နယ်	-3945
▁ဝမ်းမြောက်	-3946
ev	-3947
▁😆	-3948
နာဒ	-3949
လျာ	-3950
▁ဦးဘ	-3951
တင်ဘာ	-3952
▁ဆန့်	-3953
▁ရာဇဝင်	-3954
▁အနားယူ	-3955
တင်းပေါက်	-3956
▁အများအပြား	-3957
▁ကိုယ်ချင်းစာ	-3958
▁အစိတ်အပိုင်း	-3959
~~	-3960
▁ဘီး	-3961
▁မာန	-3962
▁ပွား	-3963
▁ပျော့	-3964
▁အရာရာ	-3965
တန်းစား	-3966
▁တောင်ငူ	-3967
▁လမ်းဘေး	-3968
အဆ	-3969
▁တု	-3970
မှား	-3971
ွန်ဒ	-3972
▁နုနု	-3973
▁ဟင့်	-3974
▁အနံ့	-3975
▁၂၀၂၀	-3976
ရှောင်	-3977
▁လမ်း၊	-3978
▁လွင့်	-3979
▁မနာလို	-3980
▁ရဃုပတိ	-3981
▁အချုပ်	-3982
▁ဗိုလ်လု	-3983
▁ရွတ်ဆို	-3984
▁သားသမီး	-3985
▁စက်တင်ဘာ	-3986
▁အဖြစ်အပျက်	-3987
▁အောက်တိုဘာ	-3988
▁အတိုင်ပင်ခံ	-3989
တလေ	-3990
ယင်	-3991
စ္ဆေ	-3992
နှင်	-3993
▁လှံ	-3994
ကြိမ်	-3995
▁အပတ်	-3996
▁နစ်နာ	-3997
▁ဖြန့်	-3998
▁အပျော်	-3999
▁တုံ့ပြန်	-4000
▁ဒါရိုက်တာ	-4001
▁စောင့်ရှောက်	-4002
av	-4003
ဘု	-4004
၄၄	-4005
▁ချပ်	-4006
▁မခင်	-4007
▁အမှတ်တရ	-4008
▁သက်ပြင်း	-4009
▁အကုသိုလ်	-4010
▁ပန်းချီကျော်	-4011
▁တည့်	-4012
▁ပြည့်စုံ	-4013
▁သို့သော်လည်း	-4014
▁✌	-4015
▁🤣	-4016
ဗင်	-4017
မိတ်	-4018
▁တမ်း	-4019
▁မြေး	-4020
▁အကွာ	-4021
▁ဦးဦး	-4022
▁၀၀၀၀	-4023
စောင့်	-4024
▁တစ္ဆေ	-4025
▁အဖော်	-4026
▁စားသုံး	-4027
▁စွပ်စွဲ	-4028
▁လည်ပင်း	-4029
▁စည်းမျဉ်း	-4030
▁😬	-4031
ang	-4032
ယုတ်	-4033
▁ဖိအား	-4034
ုပ်ကွေး	-4035
▁လေးဖြူ	-4036
▁အားထုတ်	-4037
▁ရိုက်ကူး	-4038
▁နောင်တော်	-4039
▁ကြည့်ကြည့်	-4040
ess	-4041
ဇာတ	-4042
▁စူ	-4043
မသား	-4044
▁ငရဲ	-4045
မြို့	-4046
အတန်း	-4047
▁ဂလက်	-4048
▁ဇာတိ	-4049
▁မျှတ	-4050
▁မွှေး	-4051
▁ကိုကျော်	-4052
▁စိန်ခေါ်	-4053
▁ဆက်တိုက်	-4054
ဘီး	-4055
ခေတ်	-4056
▁အသားအ	-4057
▁......	-4058
▁နားဆင်	-4059
▁မုံရွာ	-4060
▁တစ်ချိန်	-4061
▁ဘင်္ဂလား	-4062
▁မြစ်ကြီး	-4063
▁ခေါင်းစဉ်	-4064
▁ဝိုင်းဝန်း	-4065
▁မျက်နှာပြင်	-4066
ir	-4067
▁ရိ	-4068
ဒရစ်	-4069
▁ခုန	-4070
▁ထည်	-4071
▁ပျိုး	-4072
▁ယူရို	-4073
▁နေရောင်	-4074
▁စတာ	-4075
▁နုတ်	-4076
နှလုံး	-4077
▁စသည့်	-4078
က္ကရာဇ်	-4079
▁လှေကား	-4080
▁အလုပ်အ	-4081
▁ချစ်ဆုံး	-4082
▁ဒီဇိုင်း	-4083
ရှ်	-4084
▁၃၅	-4085
ရှက်	-4086
ရှေ့	-4087
အလှန်	-4088
▁တုတ်	-4089
▁နဖူး	-4090
▁ခွန်း	-4091
▁ဂျိုး	-4092
▁တောက်ပ	-4093
▁မြှင့်	-4094
▁မီးရထား	-4095
▁မြောင်း	-4096
▁ပြတင်းပေါက်	-4097
ace	-4098
သီဟ	-4099
န္ဒာ	-4100
▁လန့်	-4101
▁စွန်း	-4102
▁တပ်မှူး	-4103
▁ဘာသာရပ်	-4104
▁ရေးထိုး	-4105
▁တုန်လှုပ်	-4106
▁မြစ်ကြီးနား	-4107
ank	-4108
▁ကေ	-4109
▁ဖဲ	-4110
▁အစစ	-4111
▁ရာဇာ	-4112
▁ပန်းချီကား	-4113
▁အတွင်းရေးမှူး	-4114
န္ဓ	-4115
ငှက်	-4116
နွဲ့	-4117
လုတ်	-4118
▁အကဲ	-4119
▁အလံ	-4120
ရှုပ်	-4121
▁ဆိပ်	-4122
▁ဂလက်ဆီ	-4123
▁တက်တူး	-4124
▁မီးဖို	-4125
▁ထူထောင်	-4126
▁ထင်ကျော်	-4127
▁နှင်းငွေ	-4128
▁အစီရင်ခံ	-4129
▁မဟ	-4130
ရှူး	-4131
▁ဒြပ်	-4132
▁ယာယီ	-4133
ိုင်းအ	-4134
▁မြိတ်	-4135
ိုက်တက်	-4136
▁ညချမ်း	-4137
▁သတိပြု	-4138
▁ဇူလိုင်	-4139
▁ပစ္စယော	-4140
▁အော်ဟစ်	-4141
▁ဦးမောင်	-4142
▁စေတီတော်	-4143
▁ဆန့်ကျင်	-4144
▁တိုးတိုး	-4145
▁ဖိတ်ခေါ်	-4146
▁သိမ်းပိုက်	-4147
