<unk>	0
<s>	0
</s>	0
▁။	-3.45114
▁ပါ	-3.79536
▁က	-3.90281
▁ကို	-3.94574
▁တယ်	-4.01196
▁မ	-4.17243
▁သည်	-4.28984
▁နေ	-4.4063
▁တာ	-4.43202
▁ရ	-4.45613
▁မှာ	-4.47882
▁တွေ	-4.48757
▁၊	-4.71495
▁များ	-4.77366
▁တဲ့	-4.78053
▁ဖြစ်	-4.84158
▁	-4.87455
▁တော့	-4.8789
▁ပြီး	-4.93293
▁ရှိ	-4.95602
▁နဲ့	-4.97208
▁လို့	-5.04327
▁တစ်	-5.05977
▁တို့	-5.08235
▁ခဲ့	-5.13649
▁လည်း	-5.19857
▁သူ	-5.19914
▁ဘူး	-5.20555
▁ပဲ	-5.23139
▁ဆို	-5.26598
▁လာ	-5.32323
▁မှ	-5.33049
▁လိုက်	-5.33524
▁ပေး	-5.33915
▁ကြ	-5.37457
▁၏	-5.37951
▁သွား	-5.40882
▁နိုင်	-5.4303
▁ပြော	-5.5068
▁ရင်	-5.50895
▁လား	-5.52126
▁သော	-5.52643
▁မယ်	-5.5725
▁ထား	-5.60845
▁တွင်	-5.67391
▁နှင့်	-5.70438
▁မှု	-5.76938
▁ရဲ့	-5.80259
▁လဲ	-5.81249
▁ဒီ	-5.81654
▁လေ	-5.82239
▁ရေး	-5.83092
▁လုပ်	-5.85803
▁ပြီ	-5.86153
▁(	-5.86581
▁လေး	-5.87748
▁)	-5.89861
▁ချင်	-5.90344
▁ဘာ	-5.98051
▁လို	-5.99773
▁နှစ်	-6.00367
▁ဟာ	-6.00471
▁သိ	-6.0167
▁ကောင်း	-6.01954
▁ကျွန်တော်	-6.02627
▁ဟုတ်	-6.05262
▁ဦး	-6.0689
▁ဖို့	-6.07151
▁အတွက်	-6.11522
▁ချစ်	-6.15357
▁ခု	-6.15715
▁ပါစေ	-6.1599
▁ပြန်	-6.18571
▁ခြင်း	-6.18973
▁နော်	-6.19374
▁၍	-6.19639
▁ကြီး	-6.20967
▁ထဲ	-6.21158
▁လူ	-6.22902
▁မြန်မာ	-6.26627
▁အောင်	-6.27861
▁အရမ်း	-6.28237
▁နိုင်ငံ	-6.28249
▁သို့	-6.35139
▁အားပေး	-6.35667
▁ပေါ့	-6.40121
့	-6.4166
▁ယောက်	-6.42014
ကြီး	-6.42447
▁ဘယ်	-6.42525
▁-	-6.43845
၊	-6.47568
▁ကြည့်	-6.48507
▁ရေ	-6.50163
▁...	-6.52353
▁သေး	-6.52506
▁မင်း	-6.53296
▁သူ့	-6.5395
▁အ	-6.54922
▁ရောက်	-6.58704
▁မည်	-6.58742
▁သာ	-6.59092
▁စေ	-6.5953
▁ဟု	-6.6116
▁ရာ	-6.62475
▁ကလေး	-6.69383
▁ရန်	-6.71119
▁ဒါ	-6.71492
▁စရာ	-6.71972
▁တောင်	-6.72656
▁မိ	-6.73332
▁တတ်	-6.74788
▁အား	-6.74973
▁ပေါ်	-6.75521
▁လောက်	-6.7635
▁တွေ့	-6.76369
▁မျိုး	-6.77606
▁ချက်	-6.77614
▁ကျ	-6.78553
▁လှ	-6.7912
▁စွာ	-6.79442
▁ကြောင်း	-6.81401
▁နေ့	-6.82369
▁စိတ်	-6.82476
▁ရယ်	-6.83111
▁ပေ	-6.83425
▁ပြ	-6.83466
▁၌	-6.85067
▁ကြိုက်	-6.86589
▁နေရာ	-6.89321
▁😍	-6.89337
▁ထို	-6.89872
▁နောက်	-6.90607
▁အခု	-6.90936
▁ဗျာ	-6.91443
▁လ	-6.92415
▁မင်္ဂလာ	-6.92453
မ	-6.92455
▁အချိန်	-6.92808
▁ကား	-6.93361
▁သုံး	-6.93631
▁😂	-6.9416
▁စ	-6.94568
▁ကိုယ်	-6.95072
▁ယူ	-6.95447
▁တိုင်း	-6.96428
လေး	-6.96527
▁ပင်	-6.96795
▁သည့်	-6.96958
▁ခံ	-6.97021
▁သည့်	-6.97173
▁ကာ	-6.97838
▁သား	-6.97924
▁ငါ	-6.98448
▁ရက်	-6.98587
▁သာဓု	-6.9978
▁ဘယ်လို	-7.00474
▁စား	-7.01224
▁ထက်	-7.02384
▁အသင်း	-7.03448
▁ခေါ်	-7.03876
▁ဝင်	-7.04001
▁ပို	-7.04112
▁ငွေ	-7.04466
▁အိမ်	-7.04957
▁စကား	-7.06407
▁ဘက်	-7.0692
▁၂	-7.07488
▁မြို့	-7.08288
▁😘	-7.09637
▁ဝယ်	-7.09696
▁ထွက်	-7.11066
▁လုံး	-7.11633
▁အားလုံး	-7.12359
▁လျှင်	-7.12754
း	-7.12874
▁အဲဒီ	-7.15437
▁ခင်ဗျား	-7.1575
▁အတွင်း	-7.16182
▁လျက်	-7.17955
▁ပုံ	-7.19429
▁ကိုစိုင်း	-7.1997
▁၁	-7.20123
▁ကြောင့်	-7.21336
▁တင်	-7.21707
်	-7.21813
▁ထင်	-7.21818
▁ပွဲ	-7.21834
▁မလဲ	-7.23114
▁ဖြင့်	-7.2401
▁လက်	-7.24617
▁ရော	-7.25829
▁ကွာ	-7.27564
▁မြင်	-7.28805
▁ကြား	-7.29307
အ	-7.31264
▁သလို	-7.32738
▁အလုပ်	-7.33423
▁တ	-7.33941
▁အစိုးရ	-7.35305
▁စာ	-7.3769
▁လမ်း	-7.37717
▁ဆီ	-7.3821
▁အဖြစ်	-7.39206
▁အောင်မြင်	-7.39755
▁ဘဝ	-7.41774
▁အမြဲ	-7.43416
▁ဖူး	-7.43708
▁ဆောင်ရွက်	-7.45781
တော်	-7.46119
▁ရင်း	-7.46781
▁ဘဲ	-7.46908
ဆုံး	-7.47277
▁ရှင်	-7.48495
▁၃	-7.48581
▁ဖြင့်	-7.49269
▁😁	-7.50014
▁ကောင်	-7.50094
▁ခင်ဗျာ	-7.50554
▁မလား	-7.5109
▁မှန်	-7.51263
▁ကြည့်	-7.51845
▁ထုတ်	-7.51958
▁ကြောင့်	-7.52296
▁တုန်း	-7.52862
▁နည်း	-7.53456
▁ကုန်	-7.53472
▁တရား	-7.53617
▁တက်	-7.5424
▁ချ	-7.54398
▁တော်	-7.54814
▁ဆရာ	-7.54991
▁ခုနှစ်	-7.55215
▁စု	-7.55316
▁တကယ်	-7.55336
▁ဒေသ	-7.55528
▁ရှင့်	-7.55867
▁မျက်နှာ	-7.57262
စား	-7.57674
▁ကျန်းမာ	-7.57703
▁ပြည်သူ	-7.58023
▁စစ်	-7.58127
ယူ	-7.58445
▁မမ	-7.58505
▁ကြာ	-7.58803
▁ဆိုင်	-7.60406
▁ချော	-7.621
▁ဘယ်လောက်	-7.62106
▁မိုက်	-7.62162
ရာ	-7.62442
▁အထိ	-7.62481
▁ရွှေ	-7.62906
▁အကြောင်း	-7.63023
▁ဘုရား	-7.63027
▁ပြု	-7.63286
▁မေး	-7.63319
▁ပေါင်း	-7.63377
▁ကျွန်တော့	-7.63524
▁သင့်	-7.63644
▁အသက်	-7.63684
▁အဖွဲ့	-7.64061
သား	-7.64616
▁သီချင်း	-7.65574
▁ပြည်	-7.65785
ုပ်	-7.66275
▁ထိ	-7.6661
▁ပညာ	-7.66866
▁ပိုင်း	-7.66866
▁သေ	-7.67189
▁ချိန်	-7.67514
▁ကျော်	-7.67822
▁ပျော်	-7.68839
▁သိပ်	-7.69022
▁ကျောင်း	-7.69064
▁ဒီလို	-7.69192
▁အမေ	-7.69226
တ	-7.69465
▁သမီး	-7.69573
▁အခါ	-7.69871
▁မယ့်	-7.69872
▁ရန်ကုန်	-7.70183
▁အောက်	-7.70207
▁ပြိုင်ပွဲ	-7.70855
▁မိမိ	-7.71391
▁ကြိုးစား	-7.74054
▁တူ	-7.74199
▁ရရှိ	-7.74537
▁အတိုင်း	-7.74541
▁တည်း	-7.74575
▁ဤ	-7.75048
▁ကိုယ့်	-7.75108
▁ဖုန်း	-7.75152
▁ကျေးဇူး	-7.75613
▁တိုက်	-7.76136
▁ရပ်	-7.76496
▁ဥပဒေ	-7.76531
▁ဆက်	-7.76856
▁မောင်	-7.77069
▁ဗျ	-7.77328
▁သတင်း	-7.77458
▁ငါ့	-7.7755
▁လျှောက်	-7.77793
▁ဘယ်သူ	-7.77957
▁နား	-7.78401
▁ဟုတ်ကဲ့	-7.78864
▁သောက်	-7.79961
▁နာရီ	-7.80195
▁ကျွန်မ	-7.80447
▁အရ	-7.8094
▁ည	-7.80944
▁မူ	-7.81057
ကျ	-7.81243
▁ကစား	-7.81546
▁တာဝန်	-7.8171
ခံ	-7.81878
▁သလဲ	-7.82141
▁ပစ်	-7.82849
ဝ	-7.82944
▁ရွာ	-7.82993
▁၄	-7.8324
ဝင်	-7.83469
▁👍	-7.8405
▁ရဲ	-7.84202
▁ပေါက်	-7.84395
ဆို	-7.84679
▁ပါဝင်	-7.84923
က	-7.85067
▁ရှာ	-7.8537
▁လုပ်ငန်း	-7.85636
▁ရှေ့	-7.85843
▁ဆေး	-7.86056
▁ဒါပေမဲ့	-7.86527
▁အပေါ်	-7.87465
▁လေးစား	-7.894
▁ဆု	-7.89975
▁ခါ	-7.89997
▁မယ့်	-7.90132
▁ကျေးဇူးတင်	-7.90637
▁စိုင်း	-7.90878
▁စာအုပ်	-7.9095
▁သလား	-7.91324
▁ပျော်ရွှင်	-7.9141
▁ယခု	-7.91448
▁တရုတ်	-7.91703
▁အပြင်	-7.91868
▁ထပ်	-7.91914
ရ	-7.92091
▁ကိစ္စ	-7.92129
▁အဲ့	-7.92283
▁လိမ့်	-7.92397
စ	-7.92605
▁နာမည်	-7.92712
▁အသံ	-7.9342
▁နှင့်	-7.93499
▁မြေ	-7.93708
▁ပရိသတ်	-7.94071
▁၅	-7.94149
▁ရိုက်	-7.94339
သူ	-7.95773
▁မို့	-7.96026
▁အရင်	-7.96187
▁စီး	-7.96415
▁ချင်း	-7.96909
▁အေး	-7.97078
သ	-7.97603
▁လေ့လာ	-7.97631
▁ငါး	-7.9865
▁ဒုန်း	-7.98846
▁ကွ	-7.98991
▁ပါ့	-7.9908
▁ပစ္စည်း	-7.9937
▁ခေတ်	-7.99556
▁ဘာသာ	-8.01458
▁ဟို	-8.01483
▁စဉ်းစား	-8.01822
▁ကမ္ဘာ	-8.01875
ထား	-8.01934
▁သော်လည်း	-8.02258
▁ကိုကြီး	-8.02881
▁မှီ	-8.02984
စ်	-8.03074
▁ပြန်လည်	-8.04167
▁လိုအပ်	-8.04359
▁မျှ	-8.04486
)	-8.04541
▁အကို	-8.05096
▁ကျွန်	-8.05759
▁ထိုး	-8.06153
ဦး	-8.06374
▁မီး	-8.07452
▁ခွေး	-8.07514
တ်	-8.0753
▁အဖေ	-8.08449
▁အခြား	-8.08648
▁ဖတ်	-8.08662
▁စိုင်းစိုင်း	-8.08685
▁ခံစား	-8.09342
▁ပြုလုပ်	-8.09505
▁အမည်	-8.09526
▁ကျင်းပ	-8.09948
▁အမှတ်	-8.10058
▁ထိုင်	-8.10214
▁လူမျိုး	-8.103
တင်	-8.10745
▁ပတ်သက်	-8.10774
▁ကျန်	-8.10858
ချ	-8.11118
▁ဈေး	-8.1151
▁ဘေး	-8.1211
▁ပြည်နယ်	-8.12282
▁သ	-8.12353
▁အဲဒါ	-8.12381
▁၆	-8.12684
▁သင့်	-8.13506
▁မဲ့	-8.13715
▁မန္တလေး	-8.14065
▁မိန်းမ	-8.1449
▁မြန်	-8.14584
▁ခင်	-8.14692
▁တိုးတက်	-8.14823
လာ	-8.14992
▁အများကြီး	-8.15409
▁ဖက်	-8.1576
▁မြို့နယ်	-8.15916
▁မိုး	-8.1596
▁၁၉	-8.16197
▁အိပ်	-8.16597
▁ထည့်	-8.16675
▁ကစ်	-8.16711
တာ	-8.16823
▁ဆိုင်ရာ	-8.16847
▁အစ်ကို	-8.17199
▁ပို့	-8.17624
ပါ	-8.1828
စာ	-8.18422
▁ဝန်ထမ်း	-8.18763
▁ငယ်	-8.18981
▁ကစားသမား	-8.19388
ပွဲ	-8.1941
▁ကိုနေတိုး	-8.19419
▁ခေါင်း	-8.19544
▁နင်	-8.19855
.	-8.20098
▁အနေနဲ့	-8.20209
▁အမြဲတမ်း	-8.20623
▁ဆိုး	-8.20651
▁အခြေအနေ	-8.20833
▁?	-8.21171
▁သံ	-8.2127
▁သောအခါ	-8.21394
▁ဘုရင်	-8.21616
▁ရောဂါ	-8.21889
ရောက်	-8.22115
▁သို့သော်	-8.22221
▁ကိုယ်တိုင်	-8.2236
ာ	-8.22945
သံ	-8.22984
▁ကာကွယ်	-8.23386
▁ကြိမ်	-8.23524
▁ဖော်ပြ	-8.23785
s	-8.23935
▁ဝမ်းသာ	-8.24399
▁သင်	-8.24433
▁စတင်	-8.24493
▁ခွဲ	-8.2495
▁စမ်း	-8.25078
▁ဒုတိယ	-8.25078
▁သေချာ	-8.25145
▁ကိုယ့်	-8.25443
▁..	-8.25649
▁မြောက်	-8.25945
ပေး	-8.26231
န	-8.26277
▁ဟ	-8.26342
▁ပျက်	-8.26531
▁စဉ်	-8.26634
▁အတူ	-8.27229
▁=	-8.27253
▁ထောင်	-8.27433
▁ပ	-8.27586
▁သူငယ်ချင်း	-8.27606
▁စောင့်	-8.2766
▁အခန်း	-8.27677
▁တော်တော်	-8.27865
▁ကာလ	-8.28339
▁တပ်	-8.28418
▁သူမ	-8.28428
▁ဟေ့	-8.28611
▁အရေး	-8.28732
▁ဆွဲ	-8.28823
▁ရှင်း	-8.29202
▁ဖြေ	-8.29652
▁ကျပ်	-8.29867
▁ပိုက်ဆံ	-8.29947
▁တိုး	-8.29973
▁ခွင့်	-8.3005
့်	-8.30087
▁ဆုတောင်း	-8.30266
▁ဝတ်	-8.30441
▁ရောင်	-8.3049
▁တောင်း	-8.30643
▁လွန်း	-8.30765
▁နားလည်	-8.30779
▁အမှန်	-8.30789
▁သဘော	-8.30796
▁ပန်း	-8.30875
က်	-8.30926
▁တည်	-8.31164
▁ပိတ်	-8.31448
▁မိသားစု	-8.31645
▁ထ	-8.31968
▁နံပါတ်	-8.3211
▁အဆင်ပြေ	-8.32218
မင်း	-8.3246
▁ခိုင်း	-8.3251
▁အော်	-8.3261
▁နိုင်ငံတော်	-8.32787
▁၁၀	-8.32819
▁ဘောလုံး	-8.32863
▁ကိုင်	-8.33021
▁ရောင်း	-8.331
▁အမျိုးသား	-8.33454
▁သစ်	-8.33643
▁အရာ	-8.33763
▁ဆရာမ	-8.3392
▁၇	-8.34137
လ	-8.34467
▁စနစ်	-8.345
▁ကြောက်	-8.34615
▁အပ်	-8.35081
အောင်	-8.35324
▁ကူညီ	-8.35395
▁ပြောင်းလဲ	-8.35402
▁တိုင်းပြည်	-8.3568
▁စီးပွား	-8.35714
▁ခ	-8.35911
▁ပြောင်း	-8.36023
ံ	-8.36434
▁မှန်း	-8.36783
နာ	-8.37005
▁နည်းနည်း	-8.37074
▁လွှဲ	-8.37082
ဆက်	-8.37288
▁အလွန်	-8.37307
▁ကော	-8.37728
▁သတ်	-8.38015
▁အဓိက	-8.38063
▁အစ	-8.38093
ဆောင်	-8.38186
▁တိုင်	-8.38314
▁လက်ရှိ	-8.38328
▁ဒုက္ခ	-8.38352
▁နာ	-8.38645
▁၎င်း	-8.38673
▁ဌာန	-8.39228
▁အမြန်	-8.39259
▁တပ်မတော်	-8.39773
▁:-	-8.39774
▁ကွယ်	-8.39794
▁သမ္မတ	-8.40105
▁အထူး	-8.40129
▁ပြေး	-8.40217
▁သဖြင့်	-8.40346
▁ဆင်း	-8.40424
▁ဝ	-8.40607
▁မှား	-8.40803
▁မည့်	-8.40885
▁ပြင်	-8.41019
▁ဖြတ်	-8.41813
▁ရခိုင်	-8.41816
▁ထာဝရ	-8.42066
▁၉	-8.42093
န်	-8.42256
▁စစ်ဆေး	-8.42508
▁ပတ်	-8.4252
ရီ	-8.42532
▁ဖွင့်	-8.42598
▁သွေး	-8.42607
▁တခြား	-8.43196
▁ရက်နေ့	-8.43568
▁လက်ခံ	-8.43614
▁နောက်ဆုံး	-8.44032
▁သတ်မှတ်	-8.4407
▁ယင်း	-8.44585
ပင်	-8.44597
▁ထိုင်း	-8.44662
▁ကျောင်းသား	-8.45023
▁ဒေါ်	-8.45841
▁ကတည်းက	-8.46132
လုံး	-8.46235
/	-8.46507
ပြ	-8.46631
▁မက	-8.46658
▁ပြဿနာ	-8.46675
▁မိဘ	-8.47101
▁ပါး	-8.4725
▁ပိုင်ဆိုင်	-8.47421
ကာ	-8.47539
▁သမျှ	-8.47677
▁အမေရိကန်	-8.47788
▁ဟင်	-8.47833
▁ပြည့်	-8.48036
▁မတ်	-8.48277
▁ဂိုး	-8.4838
▁ဝေ	-8.48668
▁ပါတီ	-8.4874
▁ခန့်	-8.48792
▁ဆဲ	-8.49103
▁ထံ	-8.49118
▁မီ	-8.49158
▁ရုံ	-8.49234
▁အားကစား	-8.49354
▁အပြစ်	-8.49417
နီ	-8.50226
▁ကျုပ်	-8.50311
ပ	-8.50399
▁ပုံစံ	-8.50615
▁မဲ	-8.50626
▁နေထိုင်	-8.50709
▁ရုံး	-8.50959
သဖြင့်	-8.51316
မကောင်း	-8.51486
▁အများ	-8.51618
▁စောက်	-8.518
▁ခဏ	-8.51851
▁ဘဏ်	-8.5204
စဉ်	-8.52175
ခ	-8.52197
ရှိ	-8.52253
▁ကမ္ဘာ့	-8.52318
▁ထမင်း	-8.52699
▁ယုံကြည်	-8.52763
▁ပထမ	-8.52837
▁သန်း	-8.5297
▁မေ	-8.53122
▁ရာသီ	-8.53135
သာ	-8.53229
▁အကျိုး	-8.53304
▁ပြီးနောက်	-8.53367
▁မြန်မာ့	-8.53444
တော့	-8.53477
▁အသုံးပြု	-8.53625
-	-8.53645
▁အချစ်	-8.53751
▁ကိုကို	-8.53871
▁တန်း	-8.54453
့်	-8.54608
▁စာရင်း	-8.54881
▁အသစ်	-8.55034
▁၈	-8.55099
▁လွန်	-8.55107
▁ကင်း	-8.5526
▁ဂုဏ်ယူ	-8.55396
▁လွှတ်တော်	-8.555
o	-8.55589
▁သိန်း	-8.56094
▁လက်မှတ်	-8.56135
▁အခြေခံ	-8.5619
▁လုံးဝ	-8.56425
ပေါင်း	-8.56451
▁ဆုံး	-8.56479
▁အဲ့လို	-8.57067
▁ပြောကြား	-8.57305
▁ဆက်လက်	-8.57433
▁ပျောက်	-8.57786
▁သွင်း	-8.57947
▁စီ	-8.57981
▁လွတ်	-8.58092
▁ဆယ်	-8.58302
▁ခန့်	-8.58603
င်	-8.58777
▁😝	-8.59064
▁မွေး	-8.59509
▁ချေ	-8.60066
▁လှည့်	-8.60255
ယာ	-8.60324
▁အရွယ်	-8.60657
▁၁၂	-8.6075
▁အင်း	-8.60773
▁အကောင်းဆုံး	-8.60841
▁အမျိုးသမီး	-8.60913
▁ဟား	-8.6096
▁ယောက်ျား	-8.60996
▁၂၀	-8.61036
▁ဖမ်း	-8.61168
▁လည်းကောင်း	-8.61894
t	-8.61904
▁ဆင်	-8.62053
▁ဆွေးနွေး	-8.62253
▁မျက်လုံး	-8.62372
▁အချို့	-8.62392
▁လောက	-8.62593
ချက်	-8.62842
▁ခြေ	-8.62871
▁❤	-8.62979
▁ပြင်ဆင်	-8.62984
မာ	-8.63228
▁ဆန်	-8.63326
▁အဆင့်	-8.63386
▁ပညာရှင်	-8.63627
ကျော်	-8.63632
င်း	-8.6369
▁အထက်	-8.639
▁ဘ	-8.63908
ိ	-8.64239
▁တချို့	-8.64282
▁အချက်	-8.64422
▁တွဲ	-8.64568
▁သိပ္ပံ	-8.64634
ရှင်	-8.6473
▁တွေး	-8.64915
▁ကျေနပ်	-8.64989
▁'	-8.65001
▁အဖွဲ့အစည်း	-8.65788
▁လှမ်း	-8.6625
▁အကုန်	-8.6628
ပြု	-8.66473
▁တင်ပြ	-8.66501
ထွက်	-8.66617
န်း	-8.6665
▁ခြောက်	-8.66726
▁နားထောင်	-8.66804
▁ရုပ်	-8.66942
▁တော	-8.6701
▁တွင်း	-8.67015
▁မကစ်	-8.67109
e	-8.67217
▁ဟန်	-8.67463
▁ကြေညာ	-8.6768
▁ညီမ	-8.6771
▁အဲ့ဒါ	-8.67795
▁အကယ်ဒမီ	-8.68136
▁နေပြည်တော်	-8.68227
▁ဟူ	-8.68244
▁လုပ်ဆောင်	-8.68338
▁ခရီး	-8.6834
▁ပါရစေ	-8.6841
▁အစီအစဉ်	-8.68413
▁ဝင်ရောက်	-8.68734
▁၁၅	-8.68839
▁တက္ကသိုလ်	-8.68883
▁နတ်	-8.69259
▁တန်	-8.69397
▁အသား	-8.69433
ကြည့်	-8.69552
ဂ	-8.69674
ဝင်း	-8.70128
▁မှတ်	-8.70232
ု	-8.70342
▁ဂျပန်	-8.70354
▁ယုံ	-8.70387
▁ဆုံးဖြတ်	-8.70548
▁ခိုး	-8.70694
▁ချမ်းသာ	-8.70779
▁ကဲ	-8.70992
▁အတော်	-8.71147
▁ကဗျာ	-8.71158
▁.	-8.71194
,	-8.71861
သမား	-8.72028
▁ငို	-8.72249
▁နယ်	-8.72453
▁အမ	-8.72467
▁!	-8.72578
လ်	-8.7267
▁ကျေးရွာ	-8.73008
အေး	-8.7307
ကြောင်း	-8.73119
▁မေမေ	-8.73206
▁မေ့	-8.73232
▁ကပ်	-8.73263
ပန်း	-8.73313
y	-8.73616
▁သနား	-8.73691
▁ခပ်	-8.73892
တန်း	-8.7416
▁အုပ်ချုပ်	-8.74176
ငယ်	-8.74404
▁ခက်	-8.7461
▁လူငယ်	-8.7465
▁ကဲ့သို့	-8.74745
▁အို	-8.74827
▁လွှတ်	-8.74929
▁မည့်	-8.75074
▁လက်နက်	-8.75458
သွင်း	-8.75646
▁ပြုံး	-8.75696
▁ဆန္ဒ	-8.75795
▁ကျွန်တော့်	-8.75838
▁ချောင်း	-8.75841
▁၂၀၁၉	-8.76203
▁ဂရုစိုက်	-8.76323
▁လေ့	-8.76335
▁ကုလား	-8.76363
စု	-8.7641
▁ခေါင်းဆောင်	-8.76865
▁ထည့်	-8.76955
▁ရေးသား	-8.7702
ဝါ	-8.77297
▁ကန်	-8.77362
▁ဖေဖေ	-8.77371
▁ပြည်ထောင်စု	-8.77416
ဒ	-8.7765
▁မောင်း	-8.77694
▁လူ့	-8.77972
▁ခင်ဗျ	-8.77991
ရေး	-8.78377
ရည်	-8.78426
▁ညီမလေး	-8.78531
▁သဘာဝ	-8.78609
ပြင်	-8.78919
ပါး	-8.78923
▁င	-8.78958
▁ဆောင်	-8.7937
▁ရှည်	-8.79381
▁အနေဖြင	-8.79387
▁အင်နီ	-8.7955
▁ရထား	-8.79588
▁အနီး	-8.79699
▁ရုပ်ရှင်	-8.79975
▁ဖွယ်	-8.80009
▁မိန်းကလေး	-8.80018
လီ	-8.80089
မြတ်	-8.80377
▁အမှု	-8.80481
▁အာ	-8.80544
▁လိမ့်	-8.80551
ရပ်	-8.80755
ပေါက်	-8.80837
▁ယဉ်ကျေး	-8.81013
ကို	-8.81144
▁စက်	-8.81147
▁ဝတ္ထု	-8.81185
▁ဆက်သွယ်	-8.8141
▁ဝိုင်း	-8.81468
▁အမေစု	-8.8187
▁မဟာ	-8.81879
▁ချန်ပီယံ	-8.82092
ဖြူ	-8.82282
▁တန်ဖိုး	-8.82352
▁လူကြီး	-8.82856
▁အဲ့ဒီ	-8.83122
▁မွေးနေ့	-8.83304
▁ရွေး	-8.8356
ပြေ	-8.83818
▁ရွေးချယ်	-8.84047
▁အရောင်	-8.84086
▁ကိုး	-8.84146
▁၁၆	-8.84279
▁ပြည်သူ့	-8.84296
▁သိမ်း	-8.84385
▁ကောက်	-8.84655
မီ	-8.84662
▁သို့မဟုတ်	-8.84708
တကာ	-8.84861
▁တိုင်းရင်းသား	-8.84908
▁တည်ဆောက်	-8.85017
▁စာပေ	-8.85064
▁မိနစ်	-8.85174
▁အရပ်	-8.85239
▁အစ်မ	-8.85284
ထွန်း	-8.85545
▁ထို့နောက်	-8.85558
▁နောင်	-8.85588
မောင်	-8.85677
▁ညီ	-8.86136
▁ထောက်ခံ	-8.86426
▁အဘ	-8.86731
▁ဆိုင်ကယ်	-8.86771
ဇ	-8.86971
▁ပထမဆုံး	-8.87062
▁ဖွံ့ဖြိုး	-8.87203
သီး	-8.8721
▁ကျွေး	-8.87443
▁မြစ်	-8.87468
▁မကြာ	-8.87726
ဒီ	-8.87788
▁၁၈	-8.87859
▁ကုမ္ပဏီ	-8.8798
▁ဝန်ကြီး	-8.88019
ဝေ	-8.88294
ထ	-8.88307
▁စသည်	-8.88516
▁ဂ	-8.88734
▁အင်္ဂလိပ်	-8.88763
▁ခွင့်	-8.88767
▁ဓာတ်	-8.8914
▁လွတ်လပ်	-8.8941
▁သော်	-8.89431
▁အုပ်စု	-8.89562
u	-8.89762
▁ဗုဒ္ဓ	-8.89851
▁လွဲ	-8.90008
၍	-8.90057
▁ယာဉ်	-8.90179
d	-8.9021
▁လွယ်	-8.90317
မှတ်	-8.90378
▁တိုက်ခိုက်	-8.90467
▁😜	-8.9047
▁ဇာတ်	-8.90654
▁ရပ်ကွက်	-8.90683
စီ	-8.90791
ဟ	-8.90962
▁A	-8.91229
လတ်	-8.916
▁ပိုမို	-8.91636
▁နွား	-8.91714
ပတ်	-8.91848
▁ယှဉ်ပြိုင်	-8.91959
▁ညနေ	-8.92006
▁အရေးကြီး	-8.9203
i	-8.9209
ရေ	-8.92096
▁အာဏာ	-8.92101
လို	-8.92213
▁သတိရ	-8.92689
လက်	-8.92697
ီ	-8.92857
▁မင်းသား	-8.92908
▁အနောက်	-8.92916
▁စိတ်ဝင်စား	-8.93007
▁တွက်	-8.93305
ခန်း	-8.93955
▁ပူ	-8.94172
▁ငြိမ်းချမ်း	-8.94187
▁အဆိုပါ	-8.94318
▁တံဆိပ်	-8.94451
▁ပူး	-8.94621
▁သာယာ	-8.9482
ော	-8.95038
ာက်ထပ်	-8.95053
▁အိတ်	-8.95079
▁သမိုင်း	-8.95218
▁အနက်	-8.95295
တစ်	-8.95396
▁၁၁	-8.9551
သည်	-8.95563
l	-8.95662
လင်း	-8.95709
▁ဝေး	-8.95878
▁၃၀	-8.95986
ကောင်း	-8.96013
ဆ	-8.96019
▁ဆေးရုံ	-8.96084
▁ကူးစက်	-8.96192
▁😊	-8.96231
ငွေ	-8.96403
ခွဲ	-8.96746
▁လိဂ်	-8.96863
▁အကြိမ်	-8.97202
▁ကံကောင်း	-8.97205
▁တံခါး	-8.97364
ထိုး	-8.97374
▁ကျောက်	-8.97458
ပြား	-8.97545
▁လုံခြုံ	-8.9771
▁M	-8.97896
▁မနက်	-8.98032
ပုံ	-8.98135
မှူး	-8.98178
▁တွေ့ဆုံ	-8.98193
▁ကွင်း	-8.98203
▁ဟောင်း	-8.9829
▁အစား	-8.98528
ယ	-8.98554
တက်	-8.99121
▁နန်း	-8.99317
▁နိုင်ငံခြား	-8.99481
ချုပ်	-8.99511
▁စီစဉ်	-8.99573
▁ရှက်	-8.99577
တိုက်	-8.99585
▁စလုံး	-8.99706
▁ရှုံး	-8.99729
ကြည်	-8.9982
▁အတိုး	-8.99883
▁မြင်း	-8.99894
▁ဗိုင်းရပ်စ်	-9.00164
ခင်	-9.00278
▁ဝမ်းနည်း	-9.00301
▁ရှမ်း	-9.0033
▁စိုက်	-9.00375
တောင်	-9.00802
▁လှုပ်ရှား	-9.00931
ချိန်	-9.00973
▁ချည်း	-9.00984
▁အရှေ့	-9.01171
▁သက်ဆိုင်	-9.01191
▁လန်း	-9.01662
▁အနည်းငယ်	-9.02077
▁ထုတ်ပြန်	-9.02121
စိုး	-9.02212
▁ကိုယ်စားလှယ်	-9.02462
▁ဪ	-9.02978
ရောင်	-9.03015
▁နိုင်ငံသား	-9.03075
▁ဖြစ်ပေါ်	-9.03268
▁ပိုင်	-9.03289
▁ဝါး	-9.03605
ကား	-9.03634
▁ဝေဖန်	-9.03638
▁စွဲ	-9.03858
▁ဟော	-9.0409
▁အမျိုးမျိုး	-9.04286
▁လည်	-9.04304
▁သလောက်	-9.04688
▁ဒါကြောင့်	-9.04716
▁စစ်တပ်	-9.04825
▁လှူ	-9.0483
▁၁၄	-9.04835
▁အနုပညာ	-9.04836
နေ	-9.04843
▁တံတား	-9.04865
▁သင်တန်း	-9.05058
ထွေး	-9.05104
▁မာ	-9.05186
▁န	-9.05268
▁အနိုင်	-9.05312
▁သရုပ်ဆောင်	-9.05604
▁အရက်	-9.05607
▁လုပ်ကိုင်	-9.05644
▁သက်သာ	-9.0575
▁ပြတ်	-9.05783
▁ကိုမြင့်မြတ်	-9.05867
a	-9.0592
▁ဗိုလ်ချုပ်	-9.05966
▁ကူး	-9.0605
ဆိုင်	-9.06058
▁စာချုပ်	-9.06067
▁ကွဲ	-9.06156
▁ချစ်သူ	-9.06373
▁,	-9.06398
တီ	-9.06473
ဒါ	-9.06526
▁အပါအဝင်	-9.06535
▁စီမံ	-9.06539
▁😒	-9.0681
ရိုး	-9.06829
▁ကြော်ငြာ	-9.06939
▁😭	-9.07074
▁ဆံပင်	-9.07079
▁လေယာဉ်	-9.07099
▁ကန့်ကွက်	-9.0721
▁စကားလုံး	-9.0723
▁မျက်ရည်	-9.07621
er	-9.07661
ဖက်	-9.07917
▁ခန်း	-9.0798
▁ဒေါက်တာ	-9.08298
▁ကိုယ်ပိုင်	-9.0835
▁အေ	-9.08469
▁ချက်ချင်း	-9.08538
▁စိုးရိမ်	-9.08568
တူ	-9.08613
▁ထိန်းသိမ်း	-9.08845
ရင်း	-9.08902
လှ	-9.08963
☑	-9.09117
ယ်	-9.09356
▁ဂြိုဟ်	-9.09384
ကပ်	-9.09392
ခတ်	-9.09486
▁ထိခိုက်	-9.09538
ယနေ့	-9.09722
▁ကောင်းကောင်း	-9.09806
▁လိုင်း	-9.09837
▁မမမေ	-9.09918
▁ကြွေ	-9.09929
▁အင်အား	-9.0995
နိုင်	-9.10239
ဘ	-9.10277
ပ်	-9.10447
▁ကော်မတီ	-9.10448
▁ဆ	-9.10523
▁ကံ	-9.10569
နှံ	-9.10615
ထုတ်	-9.10866
ရံ	-9.10942
▁သင်ကြား	-9.10948
စင်	-9.11044
ရဲ	-9.11269
▁😢	-9.11356
▁စခန်း	-9.11375
▁ဦးစိုင်း	-9.11457
▁စီမံကိန်း	-9.11486
အခါ	-9.11526
▁နေတိုး	-9.1175
▁နံနက်	-9.11762
▁ဖြေရှင်း	-9.11777
လည်	-9.12015
▁ဝန်ကြီးဌာန	-9.12194
▁အဖြေ	-9.12215
▁ငှက်	-9.12482
▁ဖွဲ့	-9.12564
▁သေဆုံး	-9.12577
▁ပတ်ဝန်းကျင်	-9.1262
▁ဇာတ်ကား	-9.12634
တိုင်	-9.12648
▁သဘောကျ	-9.12712
▁တိုက်ပွဲ	-9.12727
▁စိုး	-9.12753
▁မျက်စိ	-9.12764
▁အန္တရာယ်	-9.12904
▁ဟင်း	-9.12912
▁မေတ္တာ	-9.13054
▁ပါးစပ်	-9.13209
▁☺	-9.13478
▁ဟူသော	-9.13491
▁ဟယ်	-9.13609
▁ဝါ	-9.13707
စိုက်	-9.1382
▁ကိုလေးဖြူ	-9.13924
ကြား	-9.13972
လမ်း	-9.14302
▁ပြုပြင်	-9.14413
န့်	-9.14579
▁၁၃	-9.14669
▁နီး	-9.14678
▁လူသား	-9.1479
▁ခွက်	-9.14815
တည်း	-9.14854
▁အတွေး	-9.14937
▁စိတ်ဓာတ်	-9.15401
▁ရှောင်	-9.15491
▁မီဒီယာ	-9.15511
▁ရာခိုင်နှုန်း	-9.15511
▁သတိထား	-9.15688
▁ဘယ်နှ	-9.15695
▁လျော့	-9.1573
▁C	-9.15906
ချင်း	-9.15921
ကန်	-9.16027
ကွက်	-9.16089
မြင့်	-9.16094
▁နားမလည်	-9.16102
▁ခနဲ	-9.16364
▁ဆက်ဆံ	-9.16703
▁😃	-9.16703
▁လှေ	-9.16739
▁ရည်ရွယ်	-9.16842
▁ဖလား	-9.16844
▁သစ်ပင်	-9.17188
▁စောင့်	-9.17461
▁လှပ	-9.17471
▁အလှ	-9.1754
▁ရှေး	-9.17576
▁သိရှိ	-9.17605
မိုး	-9.17726
▁ပြင်သစ်	-9.17756
မြ	-9.17767
▁/	-9.17778
▁ချီ	-9.18067
▁တောင်းဆို	-9.18152
▁အသိ	-9.18288
▁ဝက်	-9.18386
▁ပုဂ္ဂိုလ်	-9.18641
▁ဖွင့်	-9.18736
▁စည်းကမ်း	-9.18795
▁ဒီမိုကရေစီ	-9.18944
▁ဖင်	-9.18964
▁ဆရာဝန်	-9.18976
▁ချေး	-9.19083
ဆယ်	-9.19143
▁စိုက်ပျိုး	-9.19249
တိုင်း	-9.19252
ပြန်	-9.19253
▁ဖျက်	-9.19264
▁စောင်	-9.19319
▁လျှော့	-9.19586
▁မင်းသမီး	-9.19617
▁ဒေါ်လာ	-9.1963
▁ကြေး	-9.19658
▁ရှင့်	-9.19687
▁လိမ်း	-9.19716
▁အင်္ကျီ	-9.19753
စက်	-9.19817
▁အိန္ဒိယ	-9.20013
▁*	-9.2006
▁နှလုံး	-9.20119
▁ကြိုတင်	-9.20195
▁အဲ	-9.20324
▁လက်ဆောင်	-9.20329
▁စပါး	-9.20775
▁အမြင်	-9.21036
▁ပေါ	-9.21126
▁ယူဆ	-9.21178
▁ပေါင်	-9.21262
ပိုင်း	-9.21479
▁ခရိုင်	-9.21606
မ်	-9.2163
▁ဓာတ်ပုံ	-9.21733
▁အဆင့်	-9.21759
▁နှုန်း	-9.2176
ာတွင်	-9.21821
ဘာ	-9.22109
▁သက်	-9.2212
▁၁၇	-9.22125
▁၂၅	-9.22163
ဘက်	-9.22303
p	-9.22519
▁ကြုံ	-9.22522
▁ဖြစ်စေ	-9.22543
▁မူရင်း	-9.22546
▁ကြိုး	-9.22552
▁သွားရောက်	-9.22623
▁သမား	-9.22663
▁နင့်	-9.22667
▁အိုး	-9.22839
▁ရူး	-9.22851
▁သဘောတူ	-9.22888
▁အမတ်	-9.23081
▁ပြည့်	-9.23121
လုပ်	-9.23126
▁အလယ်	-9.23331
▁စားပွဲ	-9.23427
ing	-9.23433
S	-9.2344
▁နည်းပြ	-9.23551
▁မျှော်လင့်	-9.23608
▁သတင်းစာ	-9.23685
▁ကလပ်	-9.23712
▁B	-9.23728
▁သတိ	-9.23763
▁ဖန်တီး	-9.2377
ဆင်	-9.23826
▁မေးခွန်း	-9.23941
▁စေတနာ	-9.2411
▁ပုဂံ	-9.24246
▁ရန်သူ	-9.24366
▁မြင့်မြတ်	-9.24419
▁နန်းတော်	-9.2448
▁မိခင်	-9.24557
ရွှေ	-9.24617
▁ကိုက်	-9.24868
▁ဈေးနှုန်း	-9.24909
▁ထုတ်လုပ်	-9.24944
al	-9.24956
▁အကြံ	-9.25202
▁:)	-9.25236
ဆင့်	-9.25623
▁သူခိုး	-9.25697
▁သင်း	-9.26021
▁အာရှ	-9.26075
ရင်	-9.26107
▁အပြီး	-9.26118
▁ဦးဆောင်	-9.26186
▁လွမ်း	-9.26264
▁ရှာဖွေ	-9.26349
▁ဖြစ်ပွား	-9.26503
ူ	-9.26559
▁လစာ	-9.26639
ကလေး	-9.26749
▁ကြယ်	-9.27104
▁မိုင်	-9.27112
▁ဆင်းရဲ	-9.27133
▁ပင်ပန်း	-9.27332
လေ	-9.27456
▁ဖွဲ့စည်း	-9.27494
▁မန်ယူ	-9.2768
▁ထိန်း	-9.2768
▁ကြို	-9.27761
▁၅၀	-9.27823
▁ဥ	-9.27933
▁ကြီးမား	-9.28216
ကွင်း	-9.28234
m	-9.28252
▁မိတ်ဆွေ	-9.28332
▁S	-9.28463
▁အကောင့်	-9.28834
▁အခွန်	-9.28924
▁ထိပ်	-9.28936
မြင့်	-9.29011
▁ရှင်းလင်း	-9.29204
▁ဒေါသ	-9.29305
▁အတူတူ	-9.29369
ထောင်	-9.29388
▁မစ္စတာ	-9.29528
လွှတ်	-9.29824
▁19	-9.29914
▁သက်ရှိ	-9.30035
▁ဆောက်	-9.30062
နည်း	-9.30084
ဆာ	-9.30154
တော	-9.3034
▁အရာရှိ	-9.30432
▁ဦးစီးဌာန	-9.30695
▁ဒါပေမယ့်	-9.30729
▁ဂုဏ်	-9.30874
စီး	-9.30929
မ်း	-9.30975
▁ရောင်းချ	-9.30989
ချင်းချင်း	-9.31102
c	-9.31157
ပျက်	-9.31207
▁အားဖြင့်	-9.31224
▁ပျက်စီး	-9.31234
▁ကကျွန်း	-9.3142
ဗ	-9.31454
▁ဖောက်	-9.31691
▁ဒ	-9.31804
သုံး	-9.31844
▁အချက်အလက်	-9.31897
▁ဖိုး	-9.31902
▁အဓိပ္ပာယ်	-9.3207
▁ထင်ရှား	-9.32132
ခဏ	-9.32229
▁လီး	-9.32277
▁မှတ်ပုံတင်	-9.32417
▁လု	-9.32455
▁ပြည်တွင်း	-9.3263
ူး	-9.32708
မိ	-9.33048
▁ညာ	-9.33304
ရုံ	-9.33645
▁အရည်	-9.3368
▁အမျိုးအစား	-9.33817
▁စျေး	-9.3387
▁ကောင်မလေး	-9.33881
▁ချုပ်	-9.34126
▁မျှော်	-9.34177
▁အမျိုး	-9.34221
ေး	-9.34258
တံ	-9.34359
တိ	-9.34461
▁အနီ	-9.34492
▁အဆင်မ	-9.34568
▁ပြိုင်	-9.34662
▁သက်တမ်း	-9.34711
စပ်	-9.34729
စိန်	-9.34942
▁ခြံ	-9.35004
▁ခေါက်	-9.35125
ဗေဒ	-9.3517
n	-9.35218
▁တက်ရောက်	-9.35223
သစ်	-9.35248
▁စုံ	-9.35257
င့်	-9.35277
▁ဘွဲ့	-9.35484
▁ဝေ့	-9.35485
▁နည်းပညာ	-9.35531
▁အစည်းအဝေး	-9.35595
▁ကောင်းမွန်	-9.35757
▁ဆရာတော်	-9.35781
▁အုပ်	-9.35821
=	-9.35923
▁များ၊	-9.3593
▁သနည်း	-9.35986
▁ဓား	-9.36031
▁အသဲ	-9.36037
လဲ	-9.36403
▁ပုဒ်	-9.36656
ဖြင့်	-9.36769
ဆေး	-9.3682
▁ပြသ	-9.36845
▁ယခင်	-9.36865
▁ပုံမှန်	-9.36912
▁လူမှု	-9.37033
▁အေးချမ်း	-9.37054
တွင်း	-9.37168
စံ	-9.37586
▁ဆောင်း	-9.37658
▁ကြောင်း၊	-9.37758
▁စေတီ	-9.37821
▁သခင်	-9.3789
▁မမကစ်	-9.37921
သက်	-9.37999
▁တောင်းပန်	-9.38148
နု	-9.38209
ဝေး	-9.38346
လူ	-9.38383
ည	-9.38516
▁ဧရာဝတီ	-9.38692
▁ဥက္ကဋ္ဌ	-9.38694
r	-9.39056
▁အဝေး	-9.39113
▁ပြုစု	-9.39153
▁လင်	-9.39293
▁ပိုး	-9.39448
ခါ	-9.39457
▁အိပ်မက်	-9.39641
▁အားကျ	-9.39782
မေ	-9.39893
ထက်	-9.39903
▁အိမ်ထောင်	-9.39975
▁လက်တွေ့	-9.40038
▁မြင့်	-9.40231
ကောင်	-9.40246
▁ခုန်	-9.40528
▁ပေတလူ	-9.40559
▁အလို	-9.40696
▁COVID	-9.40937
▁ပုဒ်မ	-9.41038
▁ပင်လယ်	-9.41506
▁အခွင့်အရေး	-9.41532
▁နေကောင်း	-9.41684
▁မနက်ဖြန်	-9.41696
▁မေးမြန်း	-9.41706
▁သယ်	-9.41798
တို	-9.41847
ွ	-9.41852
လန်	-9.4189
တန်	-9.42074
ကုန်	-9.42137
▁ကိုလေး	-9.42203
အို	-9.42227
▁ညီလေး	-9.42245
▁စုစုပေါင်း	-9.4227
▁နည်းလမ်း	-9.42341
ဆန်	-9.42493
g	-9.42964
▁မနေ့	-9.43084
▁အလုပ်သမား	-9.43367
▁မြဲ	-9.43376
လောင်း	-9.43384
▁အံ့ဩ	-9.43429
▁ကုသ	-9.43509
▁နီ	-9.43524
ချို	-9.43614
▁ဇနီး	-9.43623
▁အူဝဲ	-9.43624
▁ရပ်တည်	-9.43844
▁သစ္စာ	-9.43868
ပြောင်း	-9.43883
b	-9.44022
တမ်း	-9.4405
▁ဝမ်း	-9.44073
▁လယ်	-9.44113
▁သဘောထား	-9.44114
▁ဝယ်ယူ	-9.4415
▁ရတနာ	-9.44173
၁	-9.4419
▁ပမာဏ	-9.44207
▁အာမခံ	-9.44209
▁အကြား	-9.44458
▁ဉာဏ်	-9.44541
ညီ	-9.44645
▁တီး	-9.44676
၂	-9.44771
▁လက်ထက်	-9.44869
▁ကဒ်	-9.44906
▁အကူအညီ	-9.44991
▁အထောက်အထား	-9.44991
▁အပင်	-9.45038
▁အညီ	-9.4508
k	-9.45265
၅	-9.45385
မြင်	-9.45414
▁ဗမာ	-9.45433
က္ခ	-9.45616
ဖ	-9.4577
▁တတိယ	-9.45785
▁အသုံး	-9.4591
▁ဥရောပ	-9.45981
▁အာရုံ	-9.45997
▁ဒါမှမဟုတ်	-9.46025
▁နေမင်း	-9.46043
▁😄	-9.46184
▁မွန်	-9.46219
▁မြို့တော်	-9.46246
▁နှစ်သက်	-9.46247
ar	-9.46553
▁မည်သူ	-9.46601
မူ	-9.4663
▁စိတ်ကူး	-9.46655
လွင်	-9.46725
▁သင်္ဘော	-9.46827
▁အဘိုးကြီး	-9.46836
▁ပု	-9.46972
▁အထဲ	-9.47004
▁ဆရာကြီး	-9.4708
▁အပေါင်း	-9.47128
▁အခက်အခဲ	-9.47183
▁ဥပမာ	-9.47187
▁ဝန်ကြီးချုပ်	-9.47407
▁အလိုက်	-9.47523
▁ကစ်ကစ်	-9.47591
ဆင်း	-9.47885
ဆီ	-9.47905
▁လှူဒါန်း	-9.47991
▁ပါဒ	-9.4819
▁ရင်ဆိုင်	-9.48195
သွား	-9.48226
▁ရှစ်	-9.48326
▁ဖမ်းဆီး	-9.48403
မြေ	-9.48543
▁မော	-9.48592
▁မှတ်တမ်း	-9.4862
▁တရားရုံး	-9.48625
မှု	-9.48866
▁လိမ်	-9.48891
▁စို့	-9.48969
▁ဝန်ဆောင်	-9.49115
▁နှင်း	-9.49154
▁အိမ်ရှင်	-9.49214
in	-9.49276
ရှား	-9.49427
▁ဗျို့	-9.49432
▁လိုက်နာ	-9.49455
▁အတု	-9.49601
▁စည်ပင်	-9.49636
▁ဖြူ	-9.49638
နား	-9.49971
▁ဗဟို	-9.50043
▁သေဒဏ်	-9.50074
ရစ်	-9.50149
▁ညွှန်ကြား	-9.50298
စုံ	-9.50405
ညို	-9.50477
▁သုံးသပ်	-9.50495
▁ဒဏ်	-9.50512
▁%	-9.50642
▁လေ့ကျင့်	-9.50661
▁ရည်းစား	-9.50667
▁ကြိုးပမ်း	-9.50668
▁F	-9.50708
▁P	-9.50743
လင်	-9.50853
▁ရေးဆွဲ	-9.50855
▁ခန်းမ	-9.50862
ဒ်	-9.50996
▁အများဆုံး	-9.51029
▁ဆီးဂိမ်း	-9.51084
▁ဖခင်	-9.51096
▁ယောင်	-9.51164
▁ပွင့်	-9.51199
၀၀၀	-9.51314
▁၁၀၀	-9.51413
▁သဲ	-9.51533
ကြေး	-9.51576
▁အရစ်ကျ	-9.51715
▁အနေအထား	-9.51715
▁အသေ	-9.51736
▁အနား	-9.51778
▁~	-9.51778
▁ပြည့်စုံ	-9.51799
▁အလှူ	-9.51824
ခိုင်	-9.52029
▁အစာ	-9.52034
ေ	-9.5209
▁အလကား	-9.52137
ဖြတ်	-9.52196
ဥ	-9.52222
သန်း	-9.52287
▁ဖ	-9.52388
▁ငှား	-9.52571
အား	-9.5267
▁ဒဏ်ရာ	-9.52824
▁နောက်ကျ	-9.52891
▁ကဏ္ဍ	-9.52896
▁ဆူ	-9.52994
or	-9.53005
▁:	-9.53029
▁ကမ်း	-9.53246
▁စုံစမ်း	-9.53419
ွေ	-9.53542
▁နှုတ်ခမ်း	-9.53828
▁စာမေးပွဲ	-9.5406
▁လိပ်စာ	-9.5408
▁သတ္တဝါ	-9.54198
၂၀၁၈	-9.5428
▁ဦးလေး	-9.54291
ချောင်း	-9.54414
နှစ်	-9.54435
သိန်း	-9.54475
▁စာရေးဆရာ	-9.54496
▁အကြိုက်ဆုံး	-9.54518
▁လက်ထပ်	-9.54549
▁၂၁	-9.54739
▁ပြည်ပ	-9.54803
▁ကုသိုလ်	-9.54927
▁ခရီးသွား	-9.54945
▁မစ္စ	-9.5497
▁အမိန့်	-9.55092
ပူ	-9.55245
▁G	-9.55262
မှတ်မိ	-9.55306
တိုး	-9.55359
▁ပိုင်ရှင်	-9.55606
▁၀၉	-9.55648
▁😏	-9.55804
▁နွေ	-9.55922
:	-9.56144
▁ငြိမ်း	-9.5631
▁ငွေကြေး	-9.56333
၀၀	-9.5646
▁အပိုင်း	-9.56502
▁အဖွဲ့ချုပ်	-9.56547
ရမ်း	-9.56704
▁အများစု	-9.56728
မျိုး	-9.56846
▁ထီး	-9.57266
▁နောက်ပိုင်း	-9.57271
▁၀	-9.57288
▁ဆုံ	-9.57379
▁အမှား	-9.57438
▁သို့ရ	-9.57441
▁ဦးနှောက်	-9.57573
▁ဗိုလ်	-9.57781
သီ	-9.57956
▁ဖာ	-9.5797
တ္တ	-9.58005
▁ထို့ကြောင့်	-9.58033
▁ကုန်း	-9.58036
▁အင်္ဂလန်	-9.58246
▁အောင်ဆန်း	-9.58382
ဇာ	-9.58405
▁ဦးထင်ကျော်	-9.58471
▁တီထွင်	-9.58472
▁သာသနာ	-9.58476
▁ရိုးရာ	-9.5852
▁ကစ်လေး	-9.58645
▁လက္ခဏာ	-9.58702
▁ခွဲခြား	-9.58713
▁နယ်မြေ	-9.58715
▁ကချင်	-9.59175
▁ပြောင်	-9.59302
ခင်း	-9.59345
▁😌	-9.59383
▁ထောက်	-9.59421
▁သုံးစွဲ	-9.59433
▁နို့	-9.59485
အိမ်	-9.5956
▁စီရင်	-9.59631
A	-9.59665
▁ရိုး	-9.59736
▁ဒီပါ	-9.59916
▁အကြောင်းအရာ	-9.60062
ဝတ်	-9.60258
le	-9.60294
▁ငယ်ငယ်	-9.60357
▁စာရေး	-9.60395
▁သားတော်	-9.60397
ုတ်	-9.6048
▁ဇာတ်လမ်း	-9.60538
▁မှန်ကန်	-9.60607
နှုန်း	-9.60637
သတ်	-9.60685
▁အနာဂတ်	-9.60752
▁ထူးခြား	-9.60756
ဖော်	-9.60839
▁•	-9.60904
ဿ	-9.61147
▁ဒီဇင်ဘာ	-9.61214
▁မင်းကြီး	-9.61392
နွယ်	-9.61465
▁သင်္ကြန်	-9.61472
▁မောင့်	-9.61504
▁ကော်ဖီ	-9.6168
▁အဆို	-9.6169
▁–	-9.61721
ရန်	-9.61765
ွတ်	-9.61831
▁ရာသီဥတု	-9.61912
▁အကြီး	-9.61928
▁ဖယ်	-9.61937
▁N	-9.62228
on	-9.62312
▁ကြောင်	-9.62532
▁ဇွန်	-9.62617
ိန်	-9.62809
ခဲ	-9.62932
ခွက်	-9.63041
▁ခြင်း၊	-9.63176
င	-9.63262
an	-9.63326
ပိုင်	-9.63487
▁အစားအစာ	-9.63559
▁နှုတ်	-9.63585
ကွဲ	-9.63647
▁ကြံ	-9.6365
▁ကိုရီးယား	-9.6366
▁ပို့ပေး	-9.63671
▁ချည်	-9.63984
▁ဘော	-9.64058
▁အားကိုး	-9.64103
▁နေ့စဉ်	-9.64136
▁ထွက်ခွာ	-9.64315
▁စပ်	-9.644
▁ကိုရိုနာ	-9.64513
▁ရုတ်တရက်	-9.64514
f	-9.64591
တုံး	-9.64904
▁ခေါ်ယူ	-9.64963
▁ခုနစ်	-9.65208
▁လူနာ	-9.65217
▁ပန်းချီ	-9.6522
▁ထပ်မံ	-9.65249
လွန်	-9.65265
▁ကိုစိုင်းစိုင်း	-9.65296
ဖျက်	-9.65301
▁E	-9.65335
▁မြ	-9.65355
တီး	-9.6554
▁ဖော်	-9.65627
▁ဝင်း	-9.6567
▁သုတ်	-9.65693
▁မြိုင်	-9.65839
▁ငြင်း	-9.65946
▁ထူး	-9.66123
▁ကြက်	-9.6619
▁👏	-9.66217
▁အားနည်း	-9.66371
ကိုင်	-9.66401
▁ဓမ္မ	-9.66496
ွန်	-9.66523
▁ဆာ	-9.66532
▁အရင်း	-9.66538
▁မိတ္တူ	-9.66692
▁အဆုံး	-9.66718
တင်း	-9.66824
▁ကျိုး	-9.66835
ရှည်	-9.66992
▁အကုန်လုံး	-9.66995
▁အလေး	-9.6703
▁တို	-9.67067
▁မက်	-9.67068
▁စိတ်ပျက်	-9.67092
▁အာဆင်နယ်	-9.67182
ဖန်	-9.67249
▁တစ်ခါ	-9.67254
▁အတင်း	-9.67325
▁ဒသမ	-9.67432
▁ဗိုက်	-9.67617
▁ရွေးကောက်ပွဲ	-9.6768
▁ချမ်းမင်း	-9.67687
▁ကွယ်လွန်	-9.67699
▁ပေါ်ပေါက်	-9.67706
▁အားရ	-9.67832
▁လျှပ်စစ်	-9.67923
▁လင်း	-9.67924
▁ပြုတ်	-9.67979
▁သာမန်	-9.68001
ကြိုဆို	-9.68014
▁မောင်လေး	-9.68066
မဲ့	-9.6807
▁အလင်း	-9.68086
ယံ	-9.68101
လစ်	-9.68178
▁အဖြူ	-9.68253
▁အဘွား	-9.68261
...	-9.68314
▁တကယ့်	-9.6867
သန်	-9.68795
▁အက်	-9.68803
▁ကျော်ဇ	-9.68842
▁K	-9.6885
ကုန်း	-9.68905
▁ဆုံးရှုံး	-9.68925
ငြိမ်း	-9.68944
▁နှုတ်ဆက်	-9.68944
▁၄၀	-9.68952
▁ဝိ	-9.69077
ဖြိုး	-9.69147
▁တဖြည်းဖြည်း	-9.69173
▁လွတ်မြောက်	-9.69183
လိုက်	-9.69243
▁၂၂	-9.69336
▁စာတမ်း	-9.69346
ဒို	-9.69383
▁အာကာသ	-9.6942
▁ရင်းနှီးမြှ	-9.69456
▁တိုက်ရိုက်	-9.69456
▁လူကြီးမင်း	-9.6948
▁တခါ	-9.69507
▁ခုံ	-9.69527
▁လုပ်ငန်းစဉ်	-9.69547
▁T	-9.6962
▁ဟိုတယ်	-9.69689
ကင်း	-9.69711
တရား	-9.69743
နက်	-9.69879
▁စောစော	-9.69941
▁အကြာ	-9.69942
▁ပေးအပ်	-9.70138
▁စားသောက်	-9.70202
▁မုန်း	-9.7025
ခက်ခဲ	-9.70259
▁အထင်	-9.70326
ဝန်	-9.70362
▁လေ့ကျင့်	-9.70423
▁s	-9.70463
သေ	-9.70675
▁ကျမ်း	-9.70691
နစ်	-9.7087
▁မဂ္ဂဇင်း	-9.70942
လှိုင်	-9.71084
▁စိန်	-9.7113
မှန်	-9.71173
▁ပဲခူး	-9.71198
▁လမ်းလျှောက်	-9.71266
▁အတွေ့အကြုံ	-9.71455
▁စော	-9.71586
▁နု	-9.71628
ပု	-9.71632
္	-9.71645
▁ခါး	-9.71649
နံ	-9.71706
▁ဖြစ်စဉ်	-9.71748
▁စိတ်ချ	-9.71874
▁ပရီးမီးယား	-9.71967
▁ဘေလ်	-9.71973
▁ယှဉ်	-9.71997
▁L	-9.71998
▁ရှုပ်	-9.72024
▁ဆိုလို	-9.72081
▁တောင်ကြီး	-9.721
သွေး	-9.72133
▁ဇန်နဝါရီ	-9.72228
▁လှည်း	-9.72254
နယ်	-9.72413
▁အသည်း	-9.72432
ဟာ	-9.72437
▁မူပိုင်ခွင့်	-9.72492
▁အမိန့်	-9.72498
▁ခံတပ်	-9.72552
▁ချီး	-9.72656
၄	-9.72735
▁ပြဌာန်း	-9.72746
တကျ	-9.72796
▁ဖိနပ်	-9.72837
▁ကိုးကွယ်	-9.73019
▁ခန္ဓာကိုယ်	-9.73269
▁ပြင်းထန်	-9.7327
▁အင်းဝ	-9.73391
မက်	-9.73437
▁၀၀၀	-9.7345
▁လေ့ကျင့်ခန်း	-9.73543
▁ဝတ်စုံ	-9.73561
▁ရင်းနှီး	-9.73655
▁အနည်းဆုံး	-9.73803
▁ဘာစီလိုနာ	-9.74055
▁ညှိနှိုင်း	-9.74056
ထူး	-9.74062
▁သကဲ့သို့	-9.74319
▁အဆောင်	-9.74384
▁ဖြည့်	-9.74673
▁တစ်ခါတစ်	-9.74863
▁ထို့ကြောင့်	-9.7487
ရို	-9.74962
▁သက်သက်	-9.74969
C	-9.75088
▁လိုင်စင်	-9.75115
အုပ်	-9.75141
▁ဖြည့်	-9.7517
▁ဘုရင်မင်းမြတ်	-9.75389
ယား	-9.75394
▁မျောက်	-9.75564
▁အဝတ်	-9.75569
▁ဧပြီ	-9.75649
▁ကျက်သရေ	-9.7565
▁တိရစ္ဆာန်	-9.75679
ပစ်	-9.75726
မွန်	-9.75734
▁ရာစု	-9.75741
▁လူထု	-9.75757
ပြည်	-9.75854
▁အိပ်ရာ	-9.75888
▁ငြိမ်	-9.75915
▁ဟံသာဝတီ	-9.75917
ပွား	-9.7597
စစ်	-9.76073
ဘီ	-9.76283
it	-9.76373
▁ပြောင်းရွှေ့	-9.76456
▁😪	-9.76465
▁လှုပ်	-9.76687
▁လိုလို	-9.76762
▁ကြမ်း	-9.76792
▁စစ်သည်	-9.76841
▁အရူး	-9.76905
▁စစ်ပွဲ	-9.76972
လွှာ	-9.77002
ရုပ်	-9.77055
▁အရသာ	-9.77117
▁ကောင်းကင်	-9.77153
ပိုး	-9.7717
▁စင်	-9.77236
ပို့	-9.77254
P	-9.77294
▁ကကျွမ်းကျင်	-9.77542
▁မလေးရှား	-9.77543
ိုက်	-9.7756
▁ထိုက်	-9.77578
ဘတ်	-9.77671
▁တွန်း	-9.77727
▁အကြောင်းကြား	-9.77906
▁အနေ	-9.77976
▁ကယ်	-9.78124
ကူး	-9.78174
▁အခွင့်အရေး	-9.78363
▁စကြဝဠာ	-9.78408
ဓ	-9.78474
▁တစ်လျှောက်	-9.78578
▁H	-9.78594
▁သက်သေ	-9.78594
▁စာဖတ်	-9.78674
▁မြတ်	-9.78689
▁ပွဲတော်	-9.78836
▁ရဟန်း	-9.78916
ထပ်	-9.7898
▁ဖြုတ်	-9.79013
ီး	-9.79111
▁အခမ်းအနား	-9.79192
ဝိုင်း	-9.79252
▁ခတ်	-9.79732
▁သတဲ့	-9.79763
▁တင်သွင်း	-9.79957
▁ပြေ	-9.80093
▁တည်ငြိမ်	-9.80317
▁အရှင်	-9.80357
▁ညီညွတ်	-9.80369
ကျောင်း	-9.80381
▁ရေခဲ	-9.80471
▁ဖြေဆို	-9.80484
▁၂၄	-9.80587
ါ	-9.80603
▁ခံယူ	-9.80614
▁တအား	-9.80674
▁ဝင်ငွေ	-9.80793
ဇင်	-9.80808
▁ဇ	-9.80843
▁စိစစ်	-9.8087
ှ	-9.80902
▁ညို	-9.80941
▁အံ့	-9.81041
▁ရလဒ်	-9.81153
သောင်း	-9.81163
▁ခွင့်ပြု	-9.81196
▁အင်မတန်	-9.81437
▁တိုက်စစ်မှူး	-9.81726
▁😀	-9.8173
▁ဖြတ်သန်း	-9.8175
▁စံ	-9.81824
▁ချိုး	-9.81906
▁လင်္ကာဒီပ	-9.82005
▁❤️	-9.82012
en	-9.82097
D	-9.82273
▁ထု	-9.82326
▁အသိပေး	-9.8234
စိုင်း	-9.82354
ri	-9.82363
▁ရွာသား	-9.82437
ခြောက်	-9.82442
ဦးရေ	-9.82462
▁စရိတ်	-9.82511
▁ဖျက်ဆီး	-9.8258
▁အတည်ပြု	-9.82588
▁ကြည့်ရှု	-9.82608
▁မူလ	-9.82628
ရိပ်	-9.82634
▁ခဲ	-9.82771
▁အရေအတွက်	-9.82864
ဋ္ဌ	-9.82866
▁ထောက်ခံစာ	-9.82938
▁ပြား	-9.8299
လံ	-9.83081
ဆိုး	-9.8343
▁အပြုံး	-9.8348
▁ကျား	-9.83581
▁လိုက်ဖက်	-9.83625
▁ဘေးအန္တရာယ်	-9.83731
▁အသေးစိတ်	-9.83733
▁စစ်ကိုင်း	-9.83748
ပြော	-9.83833
▁စည်း	-9.83907
ခိုင်လုံ	-9.83997
▁အပူ	-9.84017
▁အမှိုက်	-9.84022
▁အဆက်	-9.8406
▁မူး	-9.84066
▁လက်မခံ	-9.84075
▁သောင်း	-9.84081
▁အရည်အချင်း	-9.8411
▁တဲ	-9.84474
▁ချိတ်	-9.84477
ဂျ	-9.84563
▁ထောက်ပံ့	-9.84607
▁စစ်သား	-9.84774
▁အပို	-9.84797
▁ဧက	-9.84871
▁နယ်စပ်	-9.84926
▁နီးပါး	-9.8493
▁ဟီး	-9.84952
▁ဖုံး	-9.84994
ကြွ	-9.84995
▁ရာထူး	-9.85048
ပီ	-9.85158
▁မော်လမြိုင်	-9.85193
▁နံရံ	-9.852
▁အသီးသီး	-9.852
▁စမ်းသပ်	-9.85207
▁ဆောက်လုပ်	-9.85211
▁စိတ်ချမ်းသာ	-9.85216
▁သတင်းထောက်	-9.85218
▁ဆေးလိပ်	-9.85218
လုံ	-9.85394
တည်	-9.85399
▁ကိုယ်စား	-9.85536
▁သီတာဒေဝီ	-9.85785
▁နှင်းဆီ	-9.85805
▁ဂီတ	-9.85828
▁ဟောင်	-9.85831
▁အူ	-9.85849
▁ငေး	-9.85875
တု	-9.86125
ယောင်	-9.8613
▁မြေကွက်	-9.86153
▁တိမ်	-9.86281
▁ရှေ့နေ	-9.86283
ကြည့်	-9.86573
▁ဝဲ	-9.8659
▁မြို့နယ်၊	-9.86631
▁ဘုန်းကြီး	-9.86677
▁မိတ်ကပ်	-9.86682
ဖွယ်	-9.86723
re	-9.86801
▁ဆန်း	-9.86803
▁တခု	-9.8704
▁ပျောက်ဆုံး	-9.87184
▁ကော်မရှင်	-9.87277
▁ထိန်းချုပ်	-9.873
▁လောင်း	-9.87348
တကွ	-9.87364
▁အကောင်	-9.87562
▁သရေ	-9.87574
▁ဗ	-9.87868
ဇော်	-9.87872
▁ဦးချက်ဖောင်း	-9.8788
ကူ	-9.87903
အပြား	-9.87916
▁လမ်းမ	-9.87923
▁ဒေါ်စု	-9.87945
▁ခုတ်	-9.88147
▁နှမ	-9.88149
စဝ်နေဗလ	-9.88183
▁သတ္တိ	-9.88201
▁အမှန်တရား	-9.88213
▁ထုတ်ဝေ	-9.88331
▁အစစ်	-9.88505
▁♥	-9.88521
h	-9.88621
ဒဏ်	-9.88644
▁ကကျွန်	-9.88725
▁စာသား	-9.88772
▁တိုက်တွန်း	-9.89106
▁နိုး	-9.89122
▁၂၃	-9.89134
နို	-9.89161
▁ဆား	-9.89192
စည်း	-9.89247
အိတ်	-9.89257
▁အုတ်	-9.89282
▁ရွက်	-9.8929
နောင်	-9.89299
အသွေး	-9.89358
▁ဖွဲ့စည်းပုံ	-9.89428
▁မျက်	-9.89719
at	-9.89723
▁၂၇	-9.89781
ပျော်	-9.89799
ဆန်း	-9.899
▁ဘိဘိသန	-9.90021
▁သေသေချာချာ	-9.90021
▁ဩဂုတ်	-9.90021
▁တရားသူကြီး	-9.90022
စိ	-9.90052
▁ထွက်ပြေး	-9.90079
တွေ့	-9.90329
▁စတိုး	-9.90454
▁သီလ	-9.90465
T	-9.90492
▁ယ	-9.90635
▁လက်ရွေးစင်	-9.90641
▁သမိန်စက္ကဝ	-9.90641
▁အရောင်းအဝယ်	-9.90641
ချီ	-9.90658
▁ဖျား	-9.90673
▁တောက်	-9.90689
ရိုက်	-9.90807
▁လိပ်	-9.90812
ဆွေ	-9.91013
▁ဆုံးမ	-9.91023
▁အကျင့်	-9.91062
▁ခြေထောက်	-9.91276
▁....	-9.91463
▁သူဌေး	-9.9151
၈	-9.91562
▁မျှော်လင့်	-9.91579
▁ခင်း	-9.91603
ဆိုင်း	-9.91924
▁လုပ်ငန်းရှင်	-9.92031
▁အင်	-9.92098
▁ဆင့်	-9.92122
▁လုပ်ရပ်	-9.92126
▁အခြေ	-9.92199
▁ရိုးရိုး	-9.92224
▁ကရင်	-9.92226
▁အပြော	-9.92262
▁အရေးပါ	-9.92352
ရွက်	-9.92443
ဟန်	-9.92581
et	-9.92622
▁အစိမ်း	-9.92654
▁ဂူ	-9.92705
ဗာ	-9.92748
▁တူညီ	-9.92759
▁ပြည်သူလူထု	-9.92842
▁သဘောပေါက်	-9.92919
▁သဘင်	-9.93005
လပ်	-9.93037
ကြပ်	-9.93233
▁ကျယ်	-9.93234
E	-9.93308
ိုင်	-9.93315
▁နို	-9.93353
ကိုယ်	-9.93423
▁ထပ်တူ	-9.93488
▁နှုတ်ခမ်းနီ	-9.93511
▁ကူ	-9.93561
▁အဆောက်အအုံ	-9.93801
▁ဒါပေမယ်	-9.93802
▁အိုင်ရင်း	-9.93806
▁စက်ရုံ	-9.93828
▁ဘာသာပြန်	-9.93871
ပြင်း	-9.93938
▁မုန့်	-9.93955
v	-9.93962
▁နှင့်အတူ	-9.94123
▁မြင့်	-9.94146
▁တည်ထောင်	-9.94169
▁နေအိမ်	-9.9424
ဆစ်	-9.94264
▁အကြမ်းဖက်	-9.94449
▁စပိန်	-9.9446
▁စွမ်း	-9.94557
▁နှစ်သစ်	-9.94564
▁ဖန်	-9.94604
▁ကျော	-9.94661
ျာ	-9.94683
▁ရုရှား	-9.94769
▁သူတောင်းစား	-9.94769
▁အကောင်အထည်ဖော်	-9.94769
▁ချို	-9.94778
▁ဘာသာစကား	-9.94782
▁အကောင်း	-9.94786
▁ဆောင်းပါး	-9.94796
▁ကျေ	-9.94987
▁အစော	-9.94992
ယု	-9.95004
▁😅	-9.95109
▁၂၀၀	-9.95143
▁ဂရုမ	-9.95182
ဆွဲ	-9.95305
▁စင်း	-9.95437
▁သတိပေး	-9.95472
▁နိန္ဒ	-9.9575
▁၂၆	-9.95814
ခေါင်း	-9.9589
▁အစဉ်	-9.95937
▁ဗြိတိသျှ	-9.96074
▁ရိုးသား	-9.96144
▁သွားလာ	-9.9617
▁တရားခံ	-9.96199
မောက်	-9.96316
▁လောလော	-9.96405
ူတည်	-9.96685
ic	-9.96716
▁ကု	-9.96722
ုံ	-9.96741
▁မက်ဆီ	-9.96744
ယှက်	-9.96802
▁လိုး	-9.97031
▁အဝတ်အစား	-9.97064
▁သိက္ခာ	-9.97064
▁ကြေကွဲ	-9.97066
▁ခရီးသည်	-9.97111
ချော	-9.97166
▁ကောင်လေး	-9.97185
▁အပြည့်	-9.97235
ား	-9.97393
အောင်ဆန်းစုကြည်	-9.97396
▁ကျင့်	-9.97411
နပ်	-9.9743
တွဲ	-9.97448
▁အရှိန်	-9.97532
သင်	-9.97622
ဏ	-9.97688
▁အဖို့	-9.97754
▁ဥယျာဉ်	-9.97837
▁လီ	-9.98001
▁မြွေ	-9.98074
▁စာရွက်	-9.9813
ကဲ	-9.98269
▁ပေးပို့	-9.98313
▁နောက်ပြီး	-9.98428
O	-9.98614
▁အတန်း	-9.98618
▁ဖြန့်	-9.98736
▁နေနေ	-9.98804
စေ့	-9.98871
▁ခိုက်	-9.99059
▁မန်စီးတီး	-9.99074
▁ဆင်ခြင်	-9.99077
▁of	-9.99092
ကွယ်	-9.99101
▁ဟဲ့	-9.99172
▁သစ်တော	-9.99247
▁အသွင်	-9.99257
▁မယား	-9.99347
ကမ်း	-9.99395
▁ဘဏ္ဍာ	-9.99413
▁ကျူးလွန်	-9.99418
▁သေနတ်	-9.99435
N	-9.99444
▁တစ်စုံတစ်ရာ	-9.99446
▁ခရီးစဉ်	-9.99487
▁ဆက်စပ်	-9.99494
th	-9.99528
▁အရိုး	-9.99532
▁ရိုင်း	-9.99666
▁သာမက	-9.99754
▁ရာဇဝတ်	-9.99759
R	-9.99802
▁မြို့ပြ	-9.99835
ပို	-9.99868
▁ဝန်	-9.99884
▁၅၀၀	-10.0006
▁ဘုံ	-10.0007
▁နက္ခတ္တရာယ	-10.0009
မွေး	-10.0011
▁ဖွတ်	-10.0025
▁ကိုနေ	-10.0027
ဝဝ	-10.0031
စ္စ	-10.0033
တောင်း	-10.0037
▁ကံစမ်း	-10.0044
▁ရှေးဟောင်း	-10.0044
▁အရှေ့တောင်	-10.0047
▁ရဲမက်	-10.0049
▁စိတ်ထား	-10.0054
ရက်	-10.0065
'	-10.0069
့ပြင်	-10.007
▁စောက်ရူး	-10.008
▁နှလုံးသား	-10.0089
▁အိုင်	-10.0097
ထည်	-10.0103
▁ပြာ	-10.0107
▁😎	-10.0113
▁မီးလောင်	-10.0115
ch	-10.0115
▁သင်ယူ	-10.0142
▁ပုသိမ်	-10.0147
▁စော်ကား	-10.0148
▁လက်ရာ	-10.0155
▁p	-10.0174
ပိတ်	-10.0175
▁ဘတ်စ်ကား	-10.0182
ခေါင်	-10.0186
▁အထက်တန်း	-10.0188
▁များများ	-10.0193
လား	-10.0206
▁ကြွ	-10.021
▁ချမ်းမြေ့	-10.0217
▁အင်ဒိုနီးရှား	-10.0217
မောင်း	-10.0218
▁အင်္ဂါ	-10.0221
ဖျား	-10.0222
ဝိုက်	-10.0227
▁အဆီ	-10.0233
၃	-10.0242
▁မြား	-10.0246
▁မော်	-10.025
မီး	-10.0251
▁ကံစမ်းမဲ	-10.0252
ကြိုး	-10.0253
I	-10.0269
▁ရင်ခုန်	-10.0272
▁ကတိ	-10.0281
ဒေါ	-10.0285
▁ဗီဒီယို	-10.0287
▁သမင်	-10.0298
တုန်း	-10.0302
သမီး	-10.0303
▁တစ်ဆင့်	-10.0311
၇	-10.0317
လုံလောက်	-10.0322
▁ဗီယက်နမ်	-10.0322
▁အထွေထွေ	-10.0322
တေ	-10.0324
ရိ	-10.0325
သိ	-10.0325
ပေါ်	-10.0332
▁ဘုန်း	-10.0339
▁စောင့်ရှောက်	-10.0358
▁လုပ်ငန်းခွင်	-10.036
▁ထိုစဉ်	-10.0368
▁တိုင်ပင်	-10.0369
▁အရိပ်	-10.0374
▁တပ်ဖွဲ့	-10.0375
မယ်	-10.0377
ခြေ	-10.0385
▁ကျောင်းသူ	-10.0394
▁ငတ်	-10.0404
▁သုတေသန	-10.041
▁ချစ်ခင်	-10.0417
အိုး	-10.0427
▁ကွန်ပျူတာ	-10.0428
ချာ	-10.0443
▁အဝ	-10.0452
▁အီ	-10.0459
ရှင်း	-10.046
▁တင်း	-10.0465
▁ကွက်	-10.0492
▁ခန့်မှန်း	-10.05
▁လက်မ	-10.0507
▁၆၀	-10.0524
ဉာဏ	-10.0528
▁ဦးရီးတော်	-10.0536
▁''	-10.0538
▁ထွန်း	-10.0557
လွတ်	-10.0557
▁ရှား	-10.0559
မြောက်	-10.0561
▁ယာ	-10.0564
စည်	-10.0567
▁လီဗာပူးလ်	-10.0573
▁စိတ်ညစ်	-10.0575
ရှိန်	-10.0589
ra	-10.0597
ဂါ	-10.0601
ချစ်	-10.0602
▁တနင်္ဂနွေ	-10.0608
▁ဖွင့်လှစ်	-10.0608
▁စက်မှု	-10.0611
▁O	-10.0616
▁ဝန်းကျင်	-10.0617
▁မမမြ	-10.0618
ခွင့်	-10.0624
များ	-10.0625
▁ဆပ်	-10.0626
▁ချန်	-10.0629
▁သူငယ်	-10.0631
စိမ်း	-10.0632
ဲ	-10.0641
▁အားနာ	-10.0642
ation	-10.0644
▁အနာ	-10.0645
▁အန်တီ	-10.0646
▁ကုန်သွယ်	-10.0647
▁ကြည့်ရှု	-10.0656
က်ညီ	-10.0663
▁နင်း	-10.0664
ဂန်	-10.0665
လောက်	-10.0677
▁ဦးဗြားကြီး	-10.0681
▁သု	-10.0683
▁မြင်ကွင်း	-10.0696
▁ကြည်နူး	-10.0718
▁😉	-10.0719
မျှော်	-10.0722
▁ပျံ	-10.0731
▁ထွက်သွား	-10.0732
ခြား	-10.0733
▁ရာမ	-10.0735
▁ဆည်	-10.0744
▁လျှို့ဝှက်	-10.0754
▁ဆီး	-10.0758
မကျ	-10.0762
▁ဈေးကွက်	-10.0762
▁စိတ်ပူ	-10.0772
ကျယ်	-10.0775
▁ချီးကျူး	-10.0792
▁အပူချိန်	-10.0793
▁😡	-10.0793
▁အစွမ်း	-10.0802
ရယ်	-10.0806
ဖူး	-10.081
အာ	-10.081
▁ဂျ	-10.0812
ကွန်း	-10.0817
▁အရုပ်	-10.0819
ဝါး	-10.0829
▁ပူဇော်	-10.083
ur	-10.0834
▁အဘယ်	-10.0835
▁လောင်	-10.0836
▁ခွင့်ပြု	-10.0839
ကျပ်	-10.0849
မွှေး	-10.0851
ခု	-10.0854
▁စနေ	-10.0865
▁ပိုက်	-10.0865
▁တစ်ဖက်	-10.0866
▁စောင့်ကြည့်	-10.0876
▁အစုံ	-10.0877
ကြာ	-10.088
▁ကျင့်	-10.0897
▁ထောက်လှမ်း	-10.0903
▁ခြေစွမ်း	-10.0904
▁ပေါက်ကွဲ	-10.0909
▁သမ္မတကြီး	-10.0916
▁ချွေး	-10.0921
▁နောက်ခံ	-10.0925
ချေ	-10.0926
▁သားလေး	-10.0929
▁မြှောက်	-10.0931
▁ခြင်္သေ့	-10.094
တပ်	-10.0958
▁လှည့်	-10.0962
▁မမမြတ်	-10.0963
▁လွှင့်	-10.0969
လျ	-10.0981
▁ကွဲပြား	-10.0982
နင်း	-10.0986
▁ပီ	-10.0988
▁၀၁	-10.0996
▁ပန်	-10.1011
▁😔	-10.1016
▁ဒုံး	-10.1024
▁အတတ်	-10.1027
▁ရပ်ကွက်၊	-10.1029
▁တုန်	-10.1032
▁ကျက်	-10.1039
▁ကိုအောင်	-10.1044
▁များပြား	-10.1048
▁ဖောင်း	-10.1053
▁သနပ်ခါး	-10.1054
▁မှတ်ချက်	-10.1061
▁အားကစားသမား	-10.1062
▁ဓာတု	-10.1064
▁အရှက်	-10.1065
▁ဆွေးနွေးပွဲ	-10.1066
▁ဆုတ်	-10.1067
▁ကြည်	-10.1078
▁ပယ်	-10.1082
L	-10.109
▁အလျင်	-10.1092
▁ဂုဏ်ပြု	-10.1095
ခ်	-10.1102
▁လိုလား	-10.1119
▁တစ်သက်	-10.1125
▁ဝေဒနာ	-10.113
▁ဂျာနယ်	-10.113
▁ကျန်ရစ်	-10.1132
ရိုင်း	-10.1139
သင်း	-10.1141
က္က	-10.1142
▁မြို့၊	-10.1143
▁U	-10.1147
▁မိတနော်	-10.1168
▁အီတလီ	-10.1168
▁ရသေ့	-10.1168
▁ဆွမ်း	-10.1169
▁R	-10.1173
မို	-10.1182
▁ဂျင်း	-10.1183
▁ကုလသမဂ္ဂ	-10.1207
▁လည်ပတ်	-10.121
စော	-10.1236
▁ဘဲကြီး	-10.1243
စိတ်	-10.1244
▁သန့်ရှင်း	-10.1245
▁ကွင်းလယ်	-10.1246
▁မကွေး	-10.1254
▁၀၀၁	-10.1265
လယ်	-10.1276
ို	-10.1279
▁စိမ်း	-10.128
▁ကြုံတွေ	-10.1281
▁ဝန်ခံ	-10.1287
▁တုံး	-10.1289
▁ဦးအောင်	-10.1289
ကု	-10.1291
▁b	-10.1304
ဝန်း	-10.1307
el	-10.132
ဆု	-10.1325
▁ဘစိုင်း	-10.1325
▁စွမ်းဆောင်	-10.1326
မ္မ	-10.1336
ယို	-10.1337
ဘွား	-10.1346
▁မောင်မောင်	-10.1349
▁W	-10.1349
မျက်နှာ	-10.1364
▁အသုံးချ	-10.1368
ဂီ	-10.1368
▁ပုံလွှာ	-10.1373
▁ပို့ဆောင်	-10.1378
▁ချိန်း	-10.1382
▁မြတ်နိုး	-10.1385
▁ချယ်လ်ဆီး	-10.1401
▁သခင်မ	-10.141
မော်	-10.1412
ကြောင့်	-10.1413
▁ကောင်မ	-10.1419
▁ကောင်စီ	-10.142
▁ညီတော်	-10.1422
၀၁၇	-10.1436
▁လော	-10.1437
▁ဖြေကြား	-10.1447
ဖိုး	-10.146
ဂို	-10.1463
▁ခွာ	-10.1469
▁မွေးမြူ	-10.1481
▁စုဆောင်း	-10.1482
▁စက္ကူ	-10.1484
▁ကြိတ်	-10.149
▁အလင်းရောင်	-10.15
▁၂၉	-10.1501
ပေ	-10.1504
▁ရက်စက်	-10.1504
▁ဒေါင်း	-10.151
နောက်	-10.1519
၅၀	-10.1519
မတ်	-10.152
▁မွေးဖွား	-10.1521
▁လွယ်ကူ	-10.1521
ဝယ်	-10.1527
▁နက်	-10.1531
▁အတွဲ	-10.1536
စွဲ	-10.1545
▁စုပေါင်း	-10.1545
▁၂၈	-10.1546
▁ကုန်သည်	-10.155
န္တ	-10.1555
▁လက်ဖက်ရည်	-10.1559
▁သရက်	-10.156
▁ထူးဆန်း	-10.156
▁ညည်း	-10.1563
▁ခွင့်လွှတ်	-10.1565
▁အေးဆေး	-10.1567
▁ပိန်	-10.1572
▁ဟေ	-10.1597
▁ခွေ	-10.1599
▁အသိအမှတ်	-10.1599
▁စင်ကာပူ	-10.1599
▁ခြုံ	-10.1602
▁လယ်သမား	-10.1603
▁သက်ရောက်	-10.1606
ထိရောက်	-10.1607
▁မှတ်ထား	-10.1614
▁ပြောပြော	-10.1616
ed	-10.1626
▁ရော့	-10.1632
င်းရှင်း	-10.1633
▁ထိုင်ခုံ	-10.1642
▁ခကျွတ်	-10.1654
▁J	-10.1655
ဖို	-10.1665
▁သံဃာ	-10.1675
ro	-10.1675
il	-10.1703
သေး	-10.1715
▁စာကြည့်တိုက်	-10.172
▁သူရဲကောင်း	-10.172
▁ဖော်ထုတ်	-10.1722
▁သရဲ	-10.1729
လု	-10.1745
▁မိဖုရား	-10.1745
▁ရွံ	-10.1745
ကိုး	-10.1747
ကောက်	-10.1748
▁ပွင့်	-10.1752
ကျက်	-10.176
▁စွန့်	-10.1761
▁----	-10.1761
▁သောကြာ	-10.1764
us	-10.1781
M	-10.1782
ကျင်း	-10.1793
မင်	-10.1795
▁ဦးစားပေး	-10.1802
ရွှင်	-10.1803
ဇီ	-10.1808
မော	-10.181
ပြာ	-10.1815
▁D	-10.182
▁အနှစ်	-10.1827
ညာ	-10.1828
▁ထားဝယ်	-10.184
▁အကွက်	-10.1841
▁ဖိလစ်ပိုင်	-10.1843
▁လော့	-10.1843
▁ရဲစခန်း	-10.1844
▁ပခုံး	-10.1844
▁ဦးတည်	-10.1862
▁သမီးလေး	-10.1875
ကျင့်	-10.1881
▁ခရိုအေးရှား	-10.1884
▁ဧရိယာ	-10.1884
▁တားဆီး	-10.1884
▁ကိုကိုကျော်	-10.1894
▁I	-10.1898
▁ဦးကျော်	-10.1899
▁ဘတ်	-10.1912
▁ရာဇ	-10.1917
▁မယ်တော်	-10.1924
▁ဗြိတိန်	-10.1925
▁သီအိုရီ	-10.1925
▁🙏	-10.1926
▁💕	-10.1926
▁နာကျင်	-10.1928
▁ကာတွန်း	-10.1928
▁ရှု	-10.1939
is	-10.1956
▁မော့	-10.1958
▁ဒု	-10.196
▁သတည်း	-10.1975
▁အန်	-10.2001
▁ဒိုင်	-10.2009
▁ပြီးစီး	-10.2017
▁ထွက်ပေါ်	-10.2018
ဘူး	-10.203
▁စိတ်မ	-10.2033
▁ပုဂ္ဂလိက	-10.205
▁အစားအသောက်	-10.205
▁💦	-10.2051
▁သီးခြား	-10.2051
▁လမ်းညွှန်	-10.2052
ပြိုင်	-10.2058
ကင်	-10.2068
▁ဝါဒ	-10.2076
ကျင်	-10.208
ရွယ်	-10.2085
▁အဓိပ္ပါယ်	-10.2091
▁သင်ခန်းစာ	-10.2092
▁လက်အောက်	-10.2096
▁အဆိုတော်	-10.2103
▁ထူ	-10.2107
▁ဘိ	-10.2109
▁အပြာ	-10.2113
ဆရာ	-10.2113
▁ဂိတ်	-10.2119
ရှ	-10.2119
ကွာ	-10.213
▁ပီတိ	-10.2136
မျှ	-10.214
၂၀	-10.2143
▁တိတ်	-10.2152
ဌေး	-10.2164
▁ဗဟုသုတ	-10.2177
▁ခြေလှမ်း	-10.2178
▁ဟာသ	-10.2179
es	-10.2184
▁စသော	-10.2186
▁အေအေ	-10.2195
um	-10.2195
▁မျိုးစုံ	-10.22
▁ကော်	-10.2207
▁လာဘ်	-10.222
▁အမူအရာ	-10.222
▁တော်လှန်	-10.2223
z	-10.2237
ိန်း	-10.2252
▁ဆွတ်ခူး	-10.2262
▁ဘီဘီစီ	-10.2262
▁ဆွေမျိုး	-10.2263
▁😛	-10.2263
▁သိသာ	-10.2263
ad	-10.2266
▁တရားစွဲ	-10.2268
ဘော	-10.2269
▁ထုတ်ဖော်	-10.2272
မြှောက်	-10.2272
နှင်း	-10.2276
▁ကျော်ကြား	-10.2276
့မြင်	-10.2298
st	-10.2303
▁ထီ	-10.2304
▁ရစ်	-10.2317
▁စိတ်ဆိုး	-10.2321
▁ကျဆင်း	-10.2329
▁ဦးခေါင်း	-10.2336
▁ကွန်	-10.2353
ွဲ	-10.2355
▁တိကျ	-10.2356
▁အတိတ်	-10.2361
ပန်	-10.2363
om	-10.2381
▁ရည်မှန်း	-10.2392
ယမ်း	-10.2394
▁ဖိတ်	-10.2396
▁တွက်ချက်	-10.2398
▁အကြီးဆုံး	-10.2403
ငြိမ်သက်	-10.2408
▁အရောက်	-10.2411
ွန်း	-10.2415
▁ဖြစ်ရပ်	-10.2416
နန်း	-10.2421
▁ရဲတပ်ဖွဲ့	-10.2433
▁ဥက္ကဌ	-10.2435
▁ဖေ	-10.2436
▁ကိုင်တွယ်	-10.2436
▁ပန်းကန်	-10.2442
▁ကန်တော့	-10.2444
▁သော်လည်းကောင်း	-10.2447
▁အလား	-10.2448
▁တူတူ	-10.2449
ent	-10.2453
ဂိုး	-10.2455
▁အဆိပ်	-10.246
ပြေး	-10.2461
ဓာတ်	-10.2474
▁စွမ်းအင်	-10.2479
ထိပ်	-10.2479
▁AA	-10.2481
မန်	-10.249
▁အိမ်သာ	-10.2491
▁အမိ	-10.2491
▁ကုန်ကျ	-10.2496
▁မှတ်သား	-10.2502
စွာ	-10.2507
▁ထောင့်	-10.2508
နိ	-10.2512
▁မိန့်	-10.2514
ကြောင့်	-10.2519
▁မူဝါဒ	-10.2523
ောင့်	-10.2528
▁အရှုံး	-10.2529
▁ပြီးဆုံး	-10.2538
သော်လည်း	-10.2539
w	-10.2542
မြဲ	-10.2554
▁ဝါသနာ	-10.2564
▁သံသယ	-10.2567
▁မူးယစ်ဆေးဝါး	-10.2567
▁😙	-10.2567
▁ထုံးစံ	-10.2567
▁ပျောက်ကွယ်	-10.2569
▁အတည်	-10.2574
▁ညှပ်	-10.2585
နန်	-10.2592
ခမ်း	-10.2598
▁အင်တာနက်	-10.2611
▁ပြစ်ဒဏ်	-10.2611
▁ယား	-10.2615
▁လယ်ယာ	-10.2615
▁m	-10.2618
▁မြေပြင်	-10.2626
၃၀	-10.263
▁တောင်သူ	-10.2642
ခြမ်း	-10.265
▁နတ်သမီး	-10.2657
▁ဟိုး	-10.266
un	-10.2661
1	-10.2662
သော	-10.2683
ဓမ္မ	-10.269
▁စာနာ	-10.2697
▁ပိတ်ဆို့	-10.27
▁ဘီလီယံ	-10.27
▁မာန	-10.27
▁သိမ်းဆည်း	-10.2701
▁စားသောက်ဆိုင်	-10.2702
▁မန့်	-10.2703
ရော	-10.2704
မှ	-10.2707
▁နှစ်စဉ်	-10.2708
မှောက်	-10.2713
▁စေတီတော်	-10.2714
▁ဘီ	-10.2716
▁နေ့လယ်	-10.2722
ဝင်ဘာ	-10.2722
သုတ်	-10.2723
▁ပုံပြင်	-10.2733
▁တစ်ဝက်	-10.2741
▁ဖား	-10.2741
▁ဒူး	-10.2742
▁သည်းခံ	-10.2746
ရှောင်	-10.2759
ul	-10.2765
▁မြည်	-10.2781
▁ညောင်	-10.2786
▁နေမကောင်း	-10.2787
▁ဝမ်းမြောက်	-10.2791
▁ပြို	-10.2793
▁စောင်း	-10.2802
ကြမ်း	-10.2808
ချမ်း	-10.2829
▁ပြဇာတ်	-10.2831
▁အစိတ်အပိုင်း	-10.2835
▁😆	-10.2835
▁ကိုယ်ချင်းစာ	-10.2836
ပဲ	-10.2837
▁ရာဇဝင်	-10.2839
ဟင်း	-10.2843
သိမ်း	-10.2846
▁အနားယူ	-10.2846
▁အမြင့်	-10.2861
မကြီး	-10.2872
▁အသင့်	-10.2872
▁အပျော်	-10.2873
ဃုပတိ	-10.2881
▁တောင်ငူ	-10.2881
ဝဲ	-10.2882
▁ကကျွတ်	-10.2885
▁လမ်းဘေး	-10.2885
▁ခို	-10.2892
▁ဘီး	-10.2892
▁ဟဟ	-10.2895
▁တစ်ရာ	-10.2902
ဂျီ	-10.291
▁အမြတ်	-10.291
ဝါရီ	-10.291
▁ကိုတိုး	-10.2911
▁Ch	-10.2915
▁အရာရာ	-10.2915
တတ်	-10.2922
▁နီးစပ်	-10.2924
▁ချယ်ရီ	-10.2926
▁စက်တင်ဘာ	-10.2926
▁အတိုင်ပင်ခံ	-10.2926
▁အောက်တိုဘာ	-10.2926
▁အဖြစ်အပျက်	-10.2926
▁မနာလို	-10.2926
ရူး	-10.2928
▁f	-10.2928
▁ရွတ်ဆို	-10.293
▁အနံ့	-10.2934
▁လွင့်	-10.2957
တ္တာ	-10.2968
▁တုံ့ပြန်	-10.2972
▁ဒါရိုက်တာ	-10.2972
▁စောင့်ရှောက်	-10.2973
▁နစ်နာ	-10.2974
ဝိ	-10.2977
မှား	-10.2978
ဖွဲ့	-10.2981
ပယ်	-10.2987
..	-10.2996
သခင်	-10.3
▁ပွား	-10.301
ထိုင်	-10.3011
▁အကုသိုလ်	-10.3018
▁အမှတ်တရ	-10.3021
▁ပန်းချီကျော်	-10.3022
ပြည့်	-10.3028
လိပ်	-10.3029
▁အပတ်	-10.303
ဆည်း	-10.304
▁အသာ	-10.3042
▁အလောင်း	-10.3052
▁အရေးအ	-10.3054
ချိ	-10.3058
▁တစ္ဆေ	-10.3064
▁ကျွဲ	-10.3075
▁ပြည့်စုံ	-10.3083
ခွာ	-10.3085
▁အဖော်	-10.3094
2	-10.3097
▁တေး	-10.3098
စမ်း	-10.31
▁၃၁	-10.3101
▁စွပ်စွဲ	-10.3111
▁လည်ပင်း	-10.3111
ထန်	-10.3116
▁✌	-10.3117
စဲ	-10.3122
ရွေ့	-10.3129
နွဲ့	-10.3135
▁စားသုံး	-10.3135
စောင်း	-10.3148
▁၀၀၀၀	-10.3149
▁ဖိအား	-10.3158
▁ဆံ	-10.3161
▁ရိုက်ကူး	-10.3164
▁ရေးရာ	-10.3166
ပြတ်	-10.317
မလေး	-10.3172
မဲ	-10.3177
▁နောင်တော်	-10.3183
▁အားထုတ်	-10.3197
▁ထုပ်	-10.3198
▁မြေး	-10.3199
▁စံချိန်	-10.3204
▁စိန်ခေါ်	-10.3205
▁ဇာတိ	-10.3205
▁ငရဲ	-10.321
▁လမ်း၊	-10.3216
▁ဆက်တိုက်	-10.3221
ည်း	-10.3227
▁နိ	-10.3227
▁ကြည့်ကြည့်	-10.3235
▁စတိုင်	-10.3242
▁မုံရွာ	-10.3252
▁ဝိုင်းဝန်း	-10.3254
ပွင့်	-10.3268
▁ခေါင်းစဉ်	-10.3269
နှိပ်စက်	-10.3271
ပေါင်	-10.3276
▁လေးဖြူ	-10.3283
ကီ	-10.3299
▁‘	-10.3299
▁မျှတ	-10.3303
ရှက်	-10.3307
ပ္ပ	-10.3312
မား	-10.3332
▁ခြင်	-10.3341
ဓာ	-10.3346
▁နဂါး	-10.3347
▁ဒီဇိုင်း	-10.3347
▁ရဲဘော်	-10.3349
▁လှေကား	-10.3364
ထိန်း	-10.337
de	-10.3371
ပြန်အလှန်	-10.3395
▁ပြတင်းပေါက်	-10.3395
▁နဖူး	-10.3396
▁အတိအ	-10.3398
▁တောက်ပ	-10.3398
▁ဂျိုး	-10.34
ရှ်	-10.3403
▁အမာ	-10.3404
မင်းကြီး	-10.3424
▁ထမ်း	-10.3431
▁ထည်	-10.3434
နေ့	-10.3441
▁မြစ်ကြီးနား	-10.3443
▁တုန်လှုပ်	-10.3443
ီးယား	-10.3444
▁နှင်းငွေ	-10.3448
▁တုတ်	-10.345
ck	-10.3456
▁ဘာသာရပ်	-10.3458
▁ခိုင်	-10.3462
ငှက်	-10.3464
▁ခွန်း	-10.347
▁လန့်	-10.3475
▁နှာခေါင်း	-10.3476
ဂ်	-10.348
▁လူသတ်	-10.3483
▁စတာ	-10.3487
▁တစ်ချိန်	-10.3491
▁ပန်းချီကား	-10.3494
▁ခေတ္တ	-10.3494
▁အကျယ်	-10.3496
▁ဖဲ	-10.3497
ပိုက်	-10.3518
▁အယ်	-10.3534
▁ဂလက်ဆီ	-10.354
▁ထူထောင်	-10.3541
▁တက်တူး	-10.3545
လျော့	-10.3547
ဖတ်	-10.3548
▁ခုန	-10.3551
▁စွန်း	-10.3559
▁ရေးထိုး	-10.3559
▁အလံ	-10.3563
၆	-10.3566
▁Co	-10.3573
▁ထင်ကျော်	-10.3581
▁ဇူလိုင်	-10.3588
▁ယာယီ	-10.3588
▁အော်ဟစ်	-10.3588
▁အပြောင်းအ	-10.3588
▁ဆန့်ကျင်	-10.3589
▁ဖိတ်ခေါ်	-10.3589
▁အက	-10.359
▁သိမ်းပိုက်	-10.359
▁ပစ္စယော	-10.359
▁ညချမ်း	-10.3593
▁တိုးတိုး	-10.3594
▁သတိပြု	-10.3595
▁မြိတ်	-10.3602
G	-10.3611
ွမ်	-10.3619
ထု	-10.362
ရုံး	-10.3633
▁အပြန်	-10.3633
▁ချီတက်	-10.3642
▁၄၅	-10.3644
▁အကြံပေး	-10.3645
▁ပြင်း	-10.367
▁တစ်စုံတစ်	-10.3682
အေ	-10.3685
▁စိတ်ကူးယဉ်	-10.3687
▁ထွန်းကား	-10.3688
▁နံနက်ခင်း	-10.3689
▁အကျဉ်း	-10.369
▁ထိပ်တန်း	-10.3691
▁တေ	-10.3692
ကြင်နာ	-10.3693
▁အကြိုက်	-10.3694
▁ရုပ်ပုံ	-10.3694
့ဆိုင်း	-10.3696
▁c	-10.37
▁အကြည့်	-10.3712
အခေါ်	-10.3715
▁ချစ်ဆုံး	-10.3729
▁အလည်	-10.3736
▁😋	-10.3737
▁😕	-10.3737
▁ပြိုင်ဘက်	-10.3739
ကြောင်	-10.3744
▁ပြင်ပ	-10.3748
▁မျှဝေ	-10.375
ဃ	-10.3751
▁ဂဏန်း	-10.3755
▁ဆိုက်	-10.3759
▁နည်းပါး	-10.3762
▁ကိုယ်တော်	-10.3764
ကြာမြင့်	-10.3779
▁တိတ်ဆိတ်	-10.3786
▁မြန်မြန်	-10.3787
▁အနေနှင	-10.3787
▁စွန့်	-10.3793
▁ခြား	-10.3794
▁တံ	-10.3799
ထိုက်	-10.3802
ရှု	-10.3815
▁၁ဝ	-10.382
▁အမြင့်	-10.3833
ဠ	-10.3836
▁ကိုနန်းနွယ်	-10.3836
▁ခပ်သိမ်း	-10.3838
▁ကြော်	-10.3838
▁ဘဏ်ခွဲ	-10.3844
ter	-10.3847
ပိ	-10.3852
ပညာရပ်	-10.3862
ment	-10.3869
▁မေဃနာဒ	-10.3886
▁အလုပ်အကိုင်	-10.3886
▁မုဒိမ်း	-10.3886
▁ဖိုင်နယ်	-10.3886
▁စိမ်းလန်း	-10.3887
▁အမျှ	-10.3888
▁မုန်တိုင်း	-10.3893
▁မလို့	-10.3894
▁တောင်တန်း	-10.3898
ဟောင်း	-10.39
▁ချောက်	-10.3925
ကြို	-10.3925
▁ဟေး	-10.3927
လှမ်း	-10.3929
ပိုလီ	-10.3936
▁နမ်း	-10.394
▁စည်းလုံး	-10.394
▁အံ	-10.3951
▁အီး	-10.3965
ဇ်	-10.3973
▁ယုန်	-10.3987
▁အခမဲ့	-10.3988
လိ	-10.3988
▁ပြစ်မှု	-10.3988
▁အကြံပြု	-10.3993
▁အကြွေး	-10.3996
ထောက်	-10.4007
ပစ္စည်း	-10.4009
ကတ်	-10.4016
တူး	-10.4021
ထင်	-10.4023
la	-10.4029
▁အသက်ရှူ	-10.4038
▁အငှား	-10.4039
▁၂၀၁၅	-10.404
ကြ	-10.4045
▁တပ်ဆင်	-10.4047
▁တက်ကြွ	-10.4048
▁အမလေး	-10.4054
▁ဘိုး	-10.4063
စောင့်	-10.4067
▁လှိုင်း	-10.4068
▁ပက်	-10.4071
▁အောက်မေ့	-10.409
▁မုခ်	-10.409
▁လက်ဝှေ့	-10.4091
▁အယူအ	-10.4093
▁သတ်ဖြတ်	-10.4095
ခုံ	-10.4106
သီဟ	-10.4113
ယ့်	-10.4117
ခို	-10.4136
▁ဗျူဟာ	-10.4141
▁မျက်ခုံး	-10.4142
▁ရိုသေ	-10.4142
▁မျက်မှန်	-10.4142
▁အဆုံးသတ်	-10.4143
▁ပေါင်းစုံ	-10.4153
တောက်	-10.4169
▁The	-10.4172
တကယ်	-10.4173
▁ကိုင်း	-10.4175
▁နံ	-10.4177
▁ရမ်း	-10.4185
▁လင်မယား	-10.4193
▁အာဆီယံ	-10.4193
▁အနှံ့	-10.4193
▁သတ္တု	-10.4194
▁လွှမ်းမိုး	-10.4194
ယက်	-10.4197
▁ထဘီ	-10.4198
▁ဆီမီး	-10.4202
▁ညွှန်	-10.4206
ဗီ	-10.4219
တယ်	-10.4231
▁လာလီဂါ	-10.4245
▁စုတ်	-10.4258
▁တူး	-10.4265
▁ရေကူး	-10.4272
▁အဝါ	-10.4289
▁ကျေးဇူးပြုပြီး	-10.4298
▁ကြည်ညို	-10.4299
▁ပုလင်း	-10.4301
▁မွှေး	-10.4303
ြား	-10.4305
B	-10.4306
ဆူ	-10.4309
▁နွယ်	-10.431
▁ကိန်း	-10.4318
▁အောက်တန်း	-10.4322
သီရိ	-10.4325
▁ကုတ်	-10.4326
▁လှလှ	-10.4341
▁အေးအေး	-10.4341
▁ဒီဂရီ	-10.435
▁တားမြစ်	-10.435
▁ဓါတ်ပုံ	-10.4351
▁အမှောင်	-10.4351
▁အမုန်း	-10.4353
▁သကြား	-10.4361
ထူ	-10.4379
ဘို	-10.4384
▁ဆင့်	-10.4389
ကကျွမ်း	-10.439
▁ကိုကျော်	-10.4391
▁သွယ်	-10.4397
▁ချမ်း	-10.4397
မြောင်း	-10.4401
▁ဘေးရန်	-10.441
▁ဒေါ်လေး	-10.4417
▁ရယ်မော	-10.4417
ခွန်း	-10.4418
▁အောင်ပွဲ	-10.4421
▁ပျင်း	-10.4425
▁ရဲရဲ	-10.4435
ဆပ်	-10.4442
▁စကားပြေ	-10.4443
▁မျိုးနွယ်စု	-10.4457
▁အဆင်သင့်	-10.4458
▁လေသံ	-10.4461
▁ရွတ်	-10.4462
▁အဖွား	-10.4466
▁အစု	-10.4477
▁တိုင်းတာ	-10.4495
ကြီးမေ	-10.4498
8	-10.4499
ချပ်	-10.4506
▁ပဲလေ့စ်	-10.451
▁အာဟာရ	-10.451
▁ဆော့	-10.451
▁ခိုကလေး	-10.4511
▁🙌	-10.4512
▁အာဏာပိုင်	-10.4513
▁ရပ်နား	-10.4521
မာမာ	-10.4524
▁အထည်	-10.4532
▁လုပ်ကြံ	-10.4534
ရှို့	-10.4538
▁ကတ်	-10.4551
မြိုင်	-10.4552
▁ပဋိပ	-10.4558
▁ဝါကျ	-10.4559
▁ကြွက်	-10.4563
▁ဒြာဝိဒိယန်	-10.4564
▁အင်ဂျင်နီယာ	-10.4564
▁နဂို	-10.4565
▁လက်တွဲ	-10.4575
ပျောက်	-10.4579
ပွ	-10.4594
▁လှိုင်	-10.4598
သပ်	-10.46
▁အတွင်းရေးမှူး	-10.4607
▁ကုန်ဆုံး	-10.4616
▁မြှင့်တင်	-10.4618
▁အာရ	-10.4623
▁ချောင်	-10.4626
▁ဝတ်ဆင်	-10.4626
▁မီတာ	-10.4627
▁မှန်မှန်	-10.4628
▁ဒေါ်ခင်	-10.4635
▁မျိုးဆက်	-10.4655
မ်းလှမ်း	-10.4656
li	-10.4661
တိတ်	-10.4664
▁၃၅	-10.4664
အကယ်၍	-10.4666
▁၁၀၀၀	-10.4667
▁နယူးကာဆယ်	-10.4672
▁ကန့်သတ်	-10.4672
▁ဘူတာ	-10.4675
▁လစ်	-10.4676
▁ညံ့	-10.4678
၀၂၀	-10.4678
F	-10.468
ne	-10.4684
ခေါက်	-10.4691
လောင်	-10.4692
9	-10.4702
▁ရေရှည်	-10.4706
▁ချပ်	-10.4715
မိတ်	-10.4725
▁နှင်းဟေမာ	-10.4727
▁ကီလို	-10.4727
▁ဖျက်သိမ်း	-10.4728
တူညီ	-10.4733
▁ဒါ့အပြင	-10.4734
▁အာဏာရှင်	-10.4735
▁ဥစ္စာ	-10.4741
▁ကလေးငယ်	-10.4743
ဂူ	-10.4751
စွမ်း	-10.4752
ဗစ်	-10.4758
ပျံ	-10.476
▁ဂျင်းကောင်	-10.4764
▁ဝဋ်	-10.4782
▁သောင်းကျန်း	-10.4782
▁ဒေါ်လေးငယ်	-10.4783
▁ကွေ့	-10.4785
▁အကျ	-10.4791
▁ဟန်နီ	-10.4794
ဖီ	-10.4794
▁အချို	-10.4795
▁တာဝန်ယူ	-10.4799
▁နင့်	-10.48
ကေ	-10.4808
▁တင်ဒါ	-10.4812
ရေးမှူးချုပ်	-10.4812
te	-10.4813
ပွင့်	-10.4813
▁သီ	-10.4816
ရား	-10.4828
အုပ်ချုပ်ရေးမှူး	-10.4831
